<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c6{padding-top:0pt;padding-bottom:3pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:center}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center;height:11pt}.c4{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:26pt;font-family:"Arial";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c5{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c7{background-color:#ffffff;max-width:275.5pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c7 doc-content"><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c6 title" id="h.y7ry5o5rxmul"><span class="c4">&#1047;&#1072;&#1088;&#1080;&#1089;&#1086;&#1074;&#1082;&#1072; &#1086; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1077;</span></p><p class="c5"><span class="c0">&#1056;&#1072;&#1073;&#1072;&#1084; &#1084;&#1077;&#1089;&#1090;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1072; &#1087;&#1086;&#1084;&#1086;&#1081;&#1082;&#1077;!</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c3"><span class="c0">&#1057;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1099;&#1081; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1089;&#1072;&#1084; &#1079;&#1085;&#1072;&#1077;&#1090;, &#1082;&#1072;&#1082; &#1077;&#1084;&#1091; &#1078;&#1080;&#1090;&#1100;, &#1072; &#1088;&#1072;&#1073;&#1091; - &#1085;&#1091;&#1078;&#1085;&#1099; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1085;&#1072;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;. &#1052;&#1086;&#1078;&#1085;&#1086; &#1089;&#1090;&#1072;&#1090;&#1100; &#1088;&#1072;&#1073;&#1086;&#1084; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1082;&#1085;&#1080;&#1075; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1080;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103;, &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1057;&#1052;&#1048;, &#1079;&#1072;&#1074;&#1086;&#1076;&#1080;&#1083;&#1099; &#1080;&#1079; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1072;, &#1083;&#1080;&#1073;&#1086; - &#1043;&#1040;&#1051;&#1051;&#1070;&#1062;&#1048;&#1053;&#1054;&#1043;&#1045;&#1053;&#1054;&#1042;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1077;&#1084; - &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1102;&#1090; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1100; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077;!</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">&#1056;&#1072;&#1073; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1083; &#1082;&#1085;&#1080;&#1078;&#1082;&#1091; &#1086; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1072;&#1093;, &#1080; &#1088;&#1077;&#1096;&#1080;&#1083; - &#1076;&#1072;&#1081;-&#1082;&#1072; &#1103; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1102;, &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1091; &#1089;&#1074;&#1086;&#1102; &#1084;&#1086;&#1075;&#1091;&#1095;&#1091;&#1102;. &#1055;&#1088;&#1080;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083; &#1079;&#1072; &#1076;&#1086;&#1083;&#1075;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1088;&#1072;&#1073;&#1086;&#1074;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1086;&#1089;&#1100; &#1082;&#1083;&#1072;&#1089;&#1089;&#1086;&#1074;&#1086;&#1077; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086; - &#1086;&#1076;&#1080;&#1085; &#1086;&#1085;, &#1080; &#1083;&#1080;&#1075;&#1077;&#1088;&#1086;&#1085; &#1087;&#1086;&#1076;&#1095;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089; &#1080;&#1077;&#1088;&#1072;&#1088;&#1093;&#1080;&#1077;&#1081; &#1087;&#1086; &#1090;&#1072;&#1082;&#1086;&#1084;&#1091; &#1078;&#1077; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1091;. &#1056;&#1072;&#1073; &#1088;&#1077;&#1096;&#1080;&#1083;, &#1082;&#1072;&#1082;-&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1086;&#1083;&#1075;&#1080; &#1082;&#1090;&#1086;-&#1090;&#1086; &#1086;&#1090;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; - &#1089;&#1088;&#1072;&#1079;&#1091; &#1091;&#1073;&#1077;&#1075;&#1091;&#1090;, &#1083;&#1080;&#1073;&#1086;, &#1095;&#1090;&#1086; &#1093;&#1091;&#1078;&#1077;, &#1086; &#1091;&#1078;&#1072;&#1089;, &#1079;&#1072;&#1093;&#1074;&#1072;&#1090;&#1103;&#1090; &#1077;&#1075;&#1086; &#1080;&#1076;&#1077;&#1102;, &#1080; &#1089;&#1076;&#1077;&#1083;&#1072;&#1102;&#1090; &#1077;&#1075;&#1086; &#1088;&#1072;&#1073;&#1086;&#1084;! &#1054;&#1085; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083; &#1090;&#1072;&#1082;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1086; &#1074; &#1085;&#1086;&#1083;&#1100; - &#1074;&#1089;&#1077; &#1090;&#1088;&#1091;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100;, &#1080; &#1087;&#1088;&#1086;&#1077;&#1076;&#1072;&#1083;&#1080; &#1074;&#1089;&#1077; &#1079;&#1072; &#1086;&#1076;&#1080;&#1085; &#1086;&#1082;&#1083;&#1072;&#1076;! &#1059;&#1073;&#1077;&#1078;&#1072;&#1090;&#1100; &#1074; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1077; &#1085;&#1077;&#1083;&#1100;&#1079;&#1103; - &#1076;&#1086;&#1083;&#1075;&#1080; &#1080; &#1086;&#1093;&#1088;&#1072;&#1085;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1086;&#1087;&#1083;&#1072;&#1095;&#1080;&#1074;&#1072;&#1077;&#1084;&#1072;&#1103;. &#1047;&#1072; &#1074;&#1089;&#1077;&#1084; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1077;&#1090;, &#1082;&#1090;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1083;&#1080;&#1076;&#1077;&#1088;&#1072; - &#1090;&#1077;&#1093; &#1088;&#1072;&#1089;&#1089;&#1090;&#1088;&#1077;&#1083;&#1080;&#1074;&#1072;&#1102;&#1090; &#1074; &#1090;&#1077;&#1084;&#1085;&#1086;&#1090;&#1077;, &#1072; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; - &#1074;&#1086;&#1083;&#1100;&#1085;&#1091;&#1102; &#1076;&#1072;&#1083;&#1080;, &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1077;&#1085; &#1086;&#1085; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100;, &#1087;&#1077;&#1088;&#1077;&#1077;&#1093;&#1072;&#1083;! &#1055;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1073;&#1099;&#1083; &#1091;&#1090;&#1086;&#1084;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081;, &#1085;&#1086; &#1076;&#1077;&#1085;&#1100;&#1075;&#1080; &#1086;&#1089;&#1090;&#1072;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1077; &#1082;&#1086;&#1087;&#1080;&#1090;&#1100; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1077; &#1079;&#1072;&#1074;&#1080;&#1076;&#1086;&#1074;&#1072;&#1083;&#1080; &#1073;&#1086;&#1075;&#1072;&#1090;&#1089;&#1090;&#1074;&#1091;, &#1088;&#1072;&#1073; &#1085;&#1072;&#1095;&#1072;&#1083; &#1074;&#1072;&#1088;&#1080;&#1090;&#1100; &#1103;&#1076;&#1099;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1090;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1094;&#1080;&#1081; - &#1044;&#1054;&#1056;&#1054;&#1043;&#1054;&#1043;&#1054; &#1044;&#1045;&#1053;&#1045;&#1043; &#1057;&#1058;&#1054;&#1048;&#1058;!</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">&#1047;&#1040;&#1050;&#1056;&#1067;&#1058;&#1054;&#1045; &#1057;&#1054;&#1054;&#1041;&#1065;&#1045;&#1057;&#1058;&#1042;&#1054; - &#1055;&#1045;&#1056;&#1042;&#1067;&#1049; &#1055;&#1056;&#1048;&#1047;&#1053;&#1040;&#1051; &#1051;&#1048;&#1044;&#1045;&#1056;&#1040;-&#1055;&#1040;&#1056;&#1040;&#1047;&#1048;&#1058;&#1040;!</span></p></body></html>