<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">.lst-kix_3m5gqkpgj9lh-1>li{counter-increment:lst-ctn-kix_3m5gqkpgj9lh-1}.lst-kix_3m5gqkpgj9lh-4>li{counter-increment:lst-ctn-kix_3m5gqkpgj9lh-4}ol.lst-kix_3m5gqkpgj9lh-5.start{counter-reset:lst-ctn-kix_3m5gqkpgj9lh-5 0}.lst-kix_3m5gqkpgj9lh-7>li{counter-increment:lst-ctn-kix_3m5gqkpgj9lh-7}ol.lst-kix_3m5gqkpgj9lh-3.start{counter-reset:lst-ctn-kix_3m5gqkpgj9lh-3 0}ol.lst-kix_3m5gqkpgj9lh-0.start{counter-reset:lst-ctn-kix_3m5gqkpgj9lh-0 0}ol.lst-kix_3m5gqkpgj9lh-8.start{counter-reset:lst-ctn-kix_3m5gqkpgj9lh-8 0}.lst-kix_3m5gqkpgj9lh-7>li:before{content:"" counter(lst-ctn-kix_3m5gqkpgj9lh-7,lower-latin) ". "}ol.lst-kix_3m5gqkpgj9lh-1.start{counter-reset:lst-ctn-kix_3m5gqkpgj9lh-1 0}.lst-kix_3m5gqkpgj9lh-6>li{counter-increment:lst-ctn-kix_3m5gqkpgj9lh-6}.lst-kix_3m5gqkpgj9lh-5>li:before{content:"" counter(lst-ctn-kix_3m5gqkpgj9lh-5,lower-roman) ". "}.lst-kix_3m5gqkpgj9lh-6>li:before{content:"" counter(lst-ctn-kix_3m5gqkpgj9lh-6,decimal) ". "}.lst-kix_3m5gqkpgj9lh-3>li{counter-increment:lst-ctn-kix_3m5gqkpgj9lh-3}.lst-kix_3m5gqkpgj9lh-3>li:before{content:"" counter(lst-ctn-kix_3m5gqkpgj9lh-3,decimal) ". "}.lst-kix_3m5gqkpgj9lh-4>li:before{content:"" counter(lst-ctn-kix_3m5gqkpgj9lh-4,lower-latin) ". "}ol.lst-kix_3m5gqkpgj9lh-6.start{counter-reset:lst-ctn-kix_3m5gqkpgj9lh-6 0}ol.lst-kix_3m5gqkpgj9lh-3{list-style-type:none}.lst-kix_3m5gqkpgj9lh-0>li:before{content:"" counter(lst-ctn-kix_3m5gqkpgj9lh-0,decimal) ". "}ol.lst-kix_3m5gqkpgj9lh-4{list-style-type:none}ol.lst-kix_3m5gqkpgj9lh-5{list-style-type:none}ol.lst-kix_3m5gqkpgj9lh-6{list-style-type:none}ol.lst-kix_3m5gqkpgj9lh-0{list-style-type:none}.lst-kix_3m5gqkpgj9lh-1>li:before{content:"" counter(lst-ctn-kix_3m5gqkpgj9lh-1,lower-latin) ". "}.lst-kix_3m5gqkpgj9lh-2>li:before{content:"" counter(lst-ctn-kix_3m5gqkpgj9lh-2,lower-roman) ". "}ol.lst-kix_3m5gqkpgj9lh-1{list-style-type:none}ol.lst-kix_3m5gqkpgj9lh-2{list-style-type:none}.lst-kix_3m5gqkpgj9lh-0>li{counter-increment:lst-ctn-kix_3m5gqkpgj9lh-0}.lst-kix_3m5gqkpgj9lh-2>li{counter-increment:lst-ctn-kix_3m5gqkpgj9lh-2}.lst-kix_3m5gqkpgj9lh-8>li{counter-increment:lst-ctn-kix_3m5gqkpgj9lh-8}ol.lst-kix_3m5gqkpgj9lh-7{list-style-type:none}ol.lst-kix_3m5gqkpgj9lh-8{list-style-type:none}li.li-bullet-0:before{margin-left:-18pt;white-space:nowrap;display:inline-block;min-width:18pt}ol.lst-kix_3m5gqkpgj9lh-4.start{counter-reset:lst-ctn-kix_3m5gqkpgj9lh-4 0}.lst-kix_3m5gqkpgj9lh-5>li{counter-increment:lst-ctn-kix_3m5gqkpgj9lh-5}.lst-kix_3m5gqkpgj9lh-8>li:before{content:"" counter(lst-ctn-kix_3m5gqkpgj9lh-8,lower-roman) ". "}ol.lst-kix_3m5gqkpgj9lh-7.start{counter-reset:lst-ctn-kix_3m5gqkpgj9lh-7 0}ol.lst-kix_3m5gqkpgj9lh-2.start{counter-reset:lst-ctn-kix_3m5gqkpgj9lh-2 0}ol{margin:0;padding:0}table td,table th{padding:0}.c1{margin-left:36pt;padding-top:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c7{padding-top:0pt;padding-bottom:3pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c3{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:26pt;font-family:"Arial";font-style:normal}.c6{padding-top:0pt;padding-bottom:3pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:center}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c8{background-color:#ffffff;max-width:275.5pt;padding:72pt 72pt 72pt 72pt}.c9{padding:0;margin:0}.c5{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c8 doc-content"><p class="c5 c7 title" id="h.3sc2h3nqq0gq"><span class="c3"></span></p><p class="c2 c5"><span class="c0"></span></p><p class="c7 c5 title" id="h.q3mffdu03fnq"><span class="c3"></span></p><p class="c7 c5 title" id="h.sm408xbj3u7x"><span class="c3"></span></p><p class="c6 title" id="h.gxvxlo7y215i"><span class="c3">&#1050;&#1072;&#1082; &#1085;&#1072;&#1095;&#1072;&#1090;&#1100; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099;</span></p><p class="c4"><span class="c0">&#1040;&#1074;&#1090;&#1086;&#1088;: &#1048;&#1074;&#1072;&#1085; &#1058;&#1088;&#1091;&#1085;&#1072;&#1077;&#1074;, 2025</span></p><p class="c4 c5"><span class="c0"></span></p><p class="c4 c5"><span class="c0"></span></p><p class="c4 c5"><span class="c0"></span></p><p class="c4 c5"><span class="c0"></span></p><p class="c4 c5"><span class="c0"></span></p><p class="c4 c5"><span class="c0"></span></p><p class="c4 c5"><span class="c0"></span></p><p class="c4 c5"><span class="c0"></span></p><p class="c4 c5"><span class="c0"></span></p><p class="c4 c5"><span class="c0"></span></p><p class="c4 c5"><span class="c0"></span></p><p class="c4 c5"><span class="c0"></span></p><p class="c4 c5"><span class="c0"></span></p><p class="c4 c5"><span class="c0"></span></p><p class="c2"><span class="c0">&#1047;&#1072;&#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1077;: &#1084;&#1091;&#1079;&#1099;&#1082;&#1072; - &#1101;&#1090;&#1086;, &#1095;&#1090;&#1086; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1078;&#1080;&#1079;&#1085;&#1100; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1085;&#1077;&#1077;, &#1080; &#1074;&#1077;&#1089;&#1077;&#1083;&#1077;&#1077;. &#1045;&#1089;&#1083;&#1080; &#1074;&#1072;&#1084; &#1085;&#1088;&#1072;&#1074;&#1080;&#1090;&#1089;&#1103; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;, &#1090;&#1086; &#1074;&#1072;&#1084; &#1090;&#1086;&#1095;&#1085;&#1086; &#1085;&#1091;&#1078;&#1085;&#1086; &#1087;&#1086;&#1087;&#1088;&#1086;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072;&#1095;&#1072;&#1090;&#1100; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1102; &#1084;&#1091;&#1079;&#1099;&#1082;&#1091;. &#1061;&#1086;&#1088;&#1086;&#1096;&#1080;&#1081; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1085;&#1090; &#1089;&#1086;&#1079;&#1076;&#1072;&#1077;&#1090; &#1089;&#1074;&#1086;&#1080; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099;. &#1071; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1078;&#1091;, &#1082;&#1072;&#1082; &#1101;&#1090;&#1086; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090;&#1089;&#1103;&hellip;</span></p><p class="c2 c5"><span class="c0"></span></p><p class="c2"><span class="c0">&#1044;&#1083;&#1103; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; - &#1085;&#1091;&#1078;&#1085;&#1072; &#1079;&#1072;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1072;, &#1077;&#1089;&#1083;&#1080; &#1101;&#1090;&#1086; &#1089;&#1090;&#1088;&#1091;&#1085;&#1085;&#1099;&#1081; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090; - &#1090;&#1086; &#1101;&#1090;&#1086; &#1075;&#1088;&#1080;&#1092; &#1080; &#1089;&#1090;&#1088;&#1091;&#1085;&#1072;, &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103; &#1074;&#1076;&#1086;&#1083;&#1100; &#1075;&#1088;&#1080;&#1092;&#1072;, &#1077;&#1089;&#1083;&#1080; &#1101;&#1090;&#1086; &#1091;&#1076;&#1072;&#1088;&#1085;&#1099;&#1081; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090; - &#1090;&#1086; &#1076;&#1077;&#1082;&#1072;, &#1080; &#1082;&#1086;&#1088;&#1087;&#1091;&#1089;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1091;&#1076;&#1072;&#1088;&#1085;&#1072;&#1103; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1075;&#1083;&#1072;&#1076;&#1100;, &#1080;&#1079; &#1085;&#1072;&#1090;&#1103;&#1085;&#1091;&#1090;&#1086;&#1081; &#1082;&#1086;&#1078;&#1080;, &#1083;&#1080;&#1073;&#1086; &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1082;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085; &#1096;&#1085;&#1091;&#1088;&#1086;&#1084;, &#1077;&#1089;&#1083;&#1080; &#1101;&#1090;&#1086; &#1087;&#1077;&#1088;&#1082;&#1091;&#1089;&#1089;&#1080;&#1103;, &#1101;&#1090;&#1086; &#1073;&#1099; &#1073;&#1072;&#1085;&#1082;&#1072;-&#1082;&#1086;&#1088;&#1087;&#1091;&#1089;, &#1080; &#1085;&#1072;&#1073;&#1086;&#1088; &#1076;&#1088;&#1086;&#1073;&#1080;, &#1077;&#1089;&#1083;&#1080; &#1101;&#1090;&#1086; &#1076;&#1091;&#1093;&#1086;&#1074;&#1086;&#1081; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090; - &#1090;&#1086; &#1085;&#1091;&#1078;&#1085;&#1072; &#1090;&#1088;&#1091;&#1073;&#1072;, &#1080;&#1083;&#1080; &#1095;&#1090;&#1086;-&#1090;&#1086; &#1074;&#1088;&#1086;&#1076;&#1077; &#1090;&#1088;&#1091;&#1073;&#1099;, &#1089; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1077;&#1084;, &#1076;&#1083;&#1103; &#1074;&#1099;&#1093;&#1086;&#1076;&#1072; &#1089;&#1074;&#1080;&#1089;&#1090;&#1072;, &#1077;&#1089;&#1083;&#1080; &#1101;&#1090;&#1086; &#1097;&#1080;&#1087;&#1082;&#1086;&#1074;&#1099;&#1081; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090; - &#1090;&#1086; &#1085;&#1091;&#1078;&#1077;&#1085; &#1082;&#1086;&#1088;&#1087;&#1091;&#1089;, &#1080; &#1103;&#1079;&#1099;&#1095;&#1086;&#1082; &#1080;&#1079; &#1084;&#1077;&#1076;&#1080;, &#1083;&#1080;&#1073;&#1086; &#1076;&#1077;&#1088;&#1077;&#1074;&#1072;, &#1083;&#1080;&#1073;&#1086; &#1090;&#1074;&#1077;&#1088;&#1076;&#1086;&#1075;&#1086; &#1082;&#1072;&#1084;&#1085;&#1103;.</span></p><p class="c2 c5"><span class="c0"></span></p><p class="c2"><span class="c0">&#1045;&#1089;&#1083;&#1080; &#1074;&#1099; &#1089;&#1086;&#1073;&#1088;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1091;, &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1080;&#1083;&#1080; &#1074;&#1089;&#1077; &#1095;&#1072;&#1089;&#1090;&#1080; &#1085;&#1091;&#1078;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1085;&#1086; &#1086;&#1085;&#1072; &#1079;&#1074;&#1091;&#1095;&#1080;&#1090; &ldquo;&#1089;&#1083;&#1072;&#1073;&#1086;&rdquo;, &#1090;&#1086; &#1086;&#1089;&#1090;&#1072;&#1083;&#1086;&#1089;&#1100; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1094;&#1080;&#1102;. &#1069;&#1090;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; 7-8 &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072;&#1084;&#1080;:</span></p><p class="c2 c5"><span class="c0"></span></p><ol class="c9 lst-kix_3m5gqkpgj9lh-0 start" start="1"><li class="c1 li-bullet-0"><span class="c0">&#1057;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1086;&#1088;&#1085;&#1072;&#1084;&#1077;&#1085;&#1090; &#1085;&#1072; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1077; &#1088;&#1091;&#1095;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;, &#1072;&#1074;&#1090;&#1086;&#1088;&#1089;&#1082;&#1080;&#1081;, &#1080; &#1077;&#1089;&#1083;&#1080; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090; &#1087;&#1088;&#1080;&#1084;&#1077;&#1090; &#1091;&#1079;&#1086;&#1088; - &#1086;&#1085; &#1091;&#1078;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1074;&#1072;&#1096;, &#1072;&#1074;&#1090;&#1086;&#1088;&#1089;&#1082;&#1080;&#1081;.</span></li><li class="c1 li-bullet-0"><span class="c0">&#1057;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1085;&#1072; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090; &#1088;&#1086;&#1089;&#1087;&#1080;&#1089;&#1100; &#1075;&#1083;&#1080;&#1085;&#1086;&#1081;, &#1080; &#1082;&#1088;&#1072;&#1089;&#1082;&#1086;&#1081;, &#1090;&#1086;&#1075;&#1076;&#1072; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090; &#1073;&#1091;&#1076;&#1077;&#1090; &#1075;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1091;&#1102; &#1076;&#1086;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1091;, &#1077;&#1089;&#1083;&#1080; &#1087;&#1088;&#1080;&#1084;&#1077;&#1090; &#1074;&#1072;&#1096;&#1091; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091;.</span></li><li class="c1 li-bullet-0"><span class="c0">&#1054;&#1090;&#1076;&#1072;&#1090;&#1100; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090; &#1084;&#1072;&#1089;&#1090;&#1077;&#1088;&#1091;, &#1085;&#1072; &#1076;&#1086;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1091;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1085; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083; &#1087;&#1091;&#1085;&#1082;&#1090;&#1099; (1), &#1083;&#1080;&#1073;&#1086; (2).</span></li><li class="c1 li-bullet-0"><span class="c0">&#1059;&#1087;&#1083;&#1072;&#1090;&#1080;&#1090;&#1100; &#1041;&#1091;&#1076;&#1076;&#1077; &#1052;&#1072;&#1081;&#1090;&#1088;&#1077;&#1102;, &#1083;&#1080;&#1073;&#1086; &#1077;&#1075;&#1086; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1092;&#1086;&#1088;&#1084;&#1072;&#1084;, &#1078;&#1080;&#1074;&#1099;&#1084;, &#1074;&#1079;&#1085;&#1086;&#1089; - &#1074; &#1085;&#1072;&#1079;&#1084;&#1077;&#1088;&#1077; 1 &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1086;&#1082;&#1083;&#1072;&#1076;&#1072; &#1090;&#1088;&#1091;&#1076;&#1072;, &#1083;&#1080;&#1073;&#1086; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1091;, &#1075;&#1076;&#1077; &#1086;&#1085; &#1078;&#1080;&#1074;&#1077;&#1090; - &#1077;&#1089;&#1083;&#1080; &#1090;&#1072;&#1084; &#1074;&#1099;&#1096;&#1077;, &#1090;&#1086;&#1075;&#1076;&#1072; &#1086;&#1085; &#1084;&#1086;&#1078;&#1077;&#1090; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1094;&#1080;&#1102;, &#1077;&#1089;&#1083;&#1080; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1090;&#1089;&#1103; &#1079;&#1072;&#1088;&#1072;&#1085;&#1077;&#1077;.</span></li><li class="c1 li-bullet-0"><span class="c0">&#1054;&#1090;&#1076;&#1072;&#1090;&#1100; &#1078;&#1077;&#1085;&#1091;, &#1083;&#1080;&#1073;&#1086; &#1083;&#1102;&#1073;&#1086;&#1074;&#1085;&#1080;&#1094;&#1091; &#1041;&#1091;&#1076;&#1076;&#1077; &#1052;&#1072;&#1081;&#1090;&#1088;&#1077;&#1102; &#1085;&#1072; &#1085;&#1086;&#1095;&#1100; &#1076;&#1083;&#1103; &#1091;&#1090;&#1077;&#1093;, &#1077;&#1089;&#1083;&#1080; &#1086;&#1085; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1072;, &#1085;&#1077; &#1073;&#1077;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1072;, &#1080; &#1091; &#1085;&#1077;&#1077; &#1085;&#1077;&#1090; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1077;&#1089;&#1083;&#1080; &#1041;&#1091;&#1076;&#1076;&#1072; - &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1090;&#1089;&#1103; &#1079;&#1072;&#1088;&#1072;&#1085;&#1077;&#1077;. &#1058;&#1072;&#1084; &#1084;&#1086;&#1078;&#1085;&#1086; &#1080;&#1085;&#1080;&#1094;&#1080;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1086;&#1090; 1 &#1076;&#1086; 6 &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;.</span></li><li class="c1 li-bullet-0"><span class="c0">&#1055;&#1086;&#1089;&#1072;&#1076;&#1080;&#1090;&#1100; &#1087;&#1083;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1077; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1077; &#1064;&#1072;&#1084;&#1072;&#1085;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1091;&#1074;&#1072;&#1078;&#1072;&#1077;&#1090; &#1041;&#1091;&#1076;&#1076;&#1072;, &#1085;&#1086; &#1085;&#1077; &#1085;&#1072;&#1088;&#1082;&#1086;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077;, &#1080; &#1091;&#1093;&#1072;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1079;&#1072; &#1085;&#1080;&#1084; &#1086;&#1090; 1 &#1076;&#1086; 7 &#1089;&#1077;&#1079;&#1086;&#1085;&#1086;&#1074;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1090;&#1088;&#1077;&#1093; &#1083;&#1077;&#1090; - &#1084;&#1086;&#1078;&#1085;&#1086; &#1080;&#1085;&#1080;&#1094;&#1080;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1086; 6 &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1074; &#1084;&#1077;&#1089;&#1103;&#1094;. &#1040; &#1095;&#1077;&#1088;&#1077;&#1079; 4 - &#1076;&#1086; 16, &#1072; &#1095;&#1077;&#1088;&#1077;&#1079; 5 - &#1076;&#1086; 30, &#1080; &#1090;&#1072;&#1082; &#1076;&#1086; 7 &#1083;&#1077;&#1090;! &#1055;&#1083;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1077; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1077; &#1041;&#1091;&#1076;&#1076;&#1099; - &#1101;&#1090;&#1086; &#1052;&#1072;&#1085;&#1075;&#1086;! &#1053;&#1086; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; - &#1087;&#1086;&#1089;&#1083;&#1077; &#1074;&#1089;&#1093;&#1086;&#1076;&#1072; &#1089;&#1072;&#1078;&#1077;&#1085;&#1094;&#1072; &#1080;&#1079;-&#1087;&#1086;&#1076; &#1079;&#1077;&#1084;&#1083;&#1080;, &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1090;&#1086;&#1075;&#1076;&#1072; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1090;&#1089;&#1095;&#1077;&#1090;.</span></li><li class="c1 li-bullet-0"><span class="c0">&#1047;&#1072;&#1087;&#1083;&#1072;&#1090;&#1080;&#1090;&#1100; &#1041;&#1091;&#1076;&#1076;&#1077; &#1076;&#1072;, &#1074; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1077; &#1076;&#1086; 4 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1089;&#1086;&#1090;&#1077;&#1085; (&#1089;&#1077;&#1084;&#1103;&#1085; &#1089;&#1086;&#1080;), &#1074; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1074;&#1072;&#1083;&#1102;&#1090;&#1077;, &#1090;&#1086;&#1075;&#1076;&#1072; &#1090;&#1099; &#1089;&#1084;&#1086;&#1078;&#1077;&#1096;&#1100; 1 &#1075;&#1086;&#1076; &#1080;&#1085;&#1080;&#1094;&#1080;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1086; 17 &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1074; &#1084;&#1077;&#1089;&#1103;&#1094;.</span></li><li class="c1 li-bullet-0"><span class="c0">&#1057;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1041;&#1091;&#1076;&#1076;&#1091; - &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1077;&#1084; &#1074; &#1089;&#1074;&#1086;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;, &#1090;&#1086;&#1075;&#1076;&#1072; &#1073;&#1099;&#1074;&#1096;&#1080;&#1081; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100; &#1089;&#1084;&#1086;&#1078;&#1077;&#1090; 7 &#1083;&#1077;&#1090; &#1080;&#1085;&#1080;&#1094;&#1080;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1086; 42 &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072; &#1074; &#1085;&#1077;&#1076;&#1077;&#1083;&#1102;!</span></li></ol><p class="c2 c5"><span class="c0"></span></p><p class="c2"><span class="c0">&#1047;&#1072;&#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1077;, &#1094;&#1077;&#1085;&#1072; &#1080;&#1085;&#1080;&#1094;&#1080;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1073;&#1072;&#1088;&#1072;&#1073;&#1072;&#1085;&#1072;, &#1083;&#1080;&#1073;&#1086; &#1089;&#1090;&#1088;&#1091;&#1085;&#1085;&#1086;&#1081; &#1075;&#1080;&#1090;&#1072;&#1088;&#1099;, &#1084;&#1086;&#1078;&#1077;&#1090; &#1076;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1076;&#1086; 6 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1088;&#1091;&#1073;&#1083;&#1077;&#1081; &#1085;&#1072; &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1100; 2025 &#1075;&#1086;&#1076;&#1072;!</span></p></body></html>