<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url(https://themes.googleusercontent.com/fonts/css?kit=MXVwpSGzOOhqOc5hUWJbBLizfYjsfH9XaeDpmRKYJN5bV0WvE1cEyAoIq5yYZlSc);ol{margin:0;padding:0}table td,table th{padding:0}.c20{background-color:#000000;color:#ffffff;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:28pt;font-family:"Roboto Mono";font-style:normal}.c21{background-color:#000000;color:#ffffff;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:18pt;font-family:"Roboto Mono";font-style:normal}.c16{padding-top:0pt;text-indent:36pt;padding-bottom:3pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c19{background-color:#000000;color:#ffffff;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:20pt;font-family:"Roboto Mono";font-style:normal}.c2{background-color:#ffffff;color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Roboto Mono";font-style:normal}.c13{background-color:#ffffff;color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:96pt;font-family:"Roboto Mono";font-style:normal}.c1{background-color:#000000;color:#ffffff;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Roboto Mono";font-style:normal}.c11{background-color:#000000;color:#ffffff;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:16pt;font-family:"Roboto Mono";font-style:normal}.c0{background-color:#ffffff;color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:96pt;font-family:"Roboto Mono";font-style:normal}.c14{background-color:#ffffff;color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:20pt;font-family:"Roboto Mono";font-style:normal}.c8{background-color:#980000;color:#ffffff;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Roboto Mono";font-style:normal}.c23{background-color:#ffffff;color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:52pt;font-family:"Roboto Mono";font-style:normal}.c18{background-color:#000000;color:#ffffff;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:79pt;font-family:"Roboto Mono";font-style:normal}.c7{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c6{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center;height:11pt}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c12{padding-top:0pt;padding-bottom:3pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:center}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c9{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c5{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c15{padding-top:24pt;padding-bottom:6pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c22{background-color:#000000;font-size:75pt;font-family:"Roboto Mono";color:#ffffff;font-weight:700}.c17{background-color:#ffffff;max-width:276.7pt;padding:72pt 72pt 72pt 70.9pt}.c10{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c17 doc-content"><div><p class="c3"><span class="c7"></span></p></div><p class="c10 c12 title" id="h.q9w8f4hklz49"><span class="c21"></span></p><p class="c3"><span class="c7"></span></p><p class="c3"><span class="c7"></span></p><p class="c12 title" id="h.bf5pq9orv8ck"><span class="c22">[&#1054;&#1084;-&#1062;] </span><span class="c18">&nbsp; &nbsp; &nbsp; </span></p><p class="c16 title" id="h.3f8kzaqaxqqd"><span class="c20">[&#1044;&#1072;&#1086; &#1055;&#1091;&#1090;&#1080;:]</span></p><p class="c12 title" id="h.libaj6uockqe"><span class="c19">[&#1043;&#1072;&#1076;&#1072;&#1090;&#1100; &#1083;&#1080; &#1087;&#1086; &#1101;&#1090;&#1086;&#1081; &#1082;&#1085;&#1080;&#1075;&#1077;?]</span></p><p class="c12 title" id="h.ufcn5y3p9qkv"><span class="c11">[13 &#1086;&#1090;&#1074;&#1077;&#1090;&#1086;&#1074; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1089;&#1090;&#1072;&#1082;&#1072;!]</span></p><p class="c9"><span class="c1">[&#1040;&#1074;&#1090;&#1086;&#1088;: &#1048;&#1074;&#1072;&#1085; &#1058;&#1088;&#1091;&#1085;&#1072;&#1077;&#1074; [ &#1057;&#1080;&#1083;&#1100;&#1085;&#1099;&#1081; ]]</span></p><p class="c6"><span class="c1"></span></p><p class="c6"><span class="c1"></span></p><p class="c6"><span class="c1"></span></p><p class="c6"><span class="c1"></span></p><p class="c6"><span class="c1"></span></p><p class="c5"><span class="c1">[ &#1043;&#1077;&#1082;&#1089;&#1072;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; 0: &#1047;&#1080;&#1084;&#1072; ]</span></p><p class="c3"><span class="c1"></span></p><p class="c5"><span class="c1">&#1058;&#1086;&#1090;&#1077;&#1084;&#1085;&#1099;&#1081; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083; &#1079;&#1080;&#1084;&#1099; &#1101;&#1090;&#1086;: &#1052;&#1077;&#1076;&#1074;&#1077;&#1076;&#1100;</span></p><p class="c5"><span class="c1">&#1055;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1099;: &#1055;&#1095;&#1077;&#1083;&#1099;</span></p><p class="c5"><span class="c1">&#1055;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;: &#1052;&#1077;&#1076;</span></p><p class="c5"><span class="c1">&#1056;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1103;: &#1051;&#1080;&#1089;&#1090;&#1100;&#1103;</span></p><p class="c5"><span class="c1">&#1048;&#1079;&#1076;&#1077;&#1083;&#1080;&#1103;: &#1052;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099;</span></p><p class="c5"><span class="c1">&#1056;&#1077;&#1084;&#1077;&#1089;&#1083;&#1086;: &#1064;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;</span></p><p class="c5"><span class="c1">&#1047;&#1072;&#1076;&#1072;&#1095;&#1080;: &#1057;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072;&#1078;&#1080;&#1090;&#1086;&#1075;&#1086;, &#1080; &#1089;&#1087;&#1072;&#1089;&#1077;&#1085;&#1080;&#1077; &#1089;&#1077;&#1073;&#1103;</span></p><p class="c3"><span class="c2"></span></p><p class="c4"><span class="c2">&#1047;&#1080;&#1084;&#1086;&#1081; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086;, &#1077;&#1089;&#1083;&#1080; &#1090;&#1077;&#1073;&#1077; &#1085;&#1080;&#1095;&#1090;&#1086; &#1085;&#1077; &#1091;&#1075;&#1088;&#1086;&#1078;&#1072;&#1077;&#1090;, &#1085;&#1086; &#1077;&#1089;&#1083;&#1080; &#1101;&#1090;&#1086; &#1085;&#1077; &#1090;&#1072;&#1082; - &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1081; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1089;&#1087;&#1072;&#1089;&#1072;&#1081; &#1089;&#1077;&#1073;&#1103;, &#1089;&#1074;&#1086;&#1080; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1089;&#1074;&#1086;&#1081; &#1076;&#1086;&#1084;, &#1089;&#1074;&#1086;&#1102; &#1089;&#1077;&#1084;&#1100;&#1102; - &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1089;&#1080;&#1083;&#1072;&#1084;&#1080;! &#1044;&#1072;&#1078;&#1077; &#1077;&#1089;&#1083;&#1080; &#1091; &#1090;&#1077;&#1073;&#1103; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1085;&#1077;&#1090; - &#1085;&#1077; &#1088;&#1072;&#1089;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1081;&#1089;&#1103;, &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1091; &#1090;&#1077;&#1073;&#1103; &#1085;&#1077;&#1090; &#1076;&#1086;&#1083;&#1075;&#1086;&#1074; - &#1080; &#1101;&#1090;&#1086; &#1090;&#1086;&#1078;&#1077; &#1085;&#1077;&#1087;&#1083;&#1086;&#1093;&#1086;!</span></p><p class="c4"><span class="c2">&#1045;&#1089;&#1083;&#1080; &#1090;&#1072;&#1082;, &#1090;&#1086; &#1087;&#1086;&#1087;&#1088;&#1086;&#1073;&#1091;&#1081; &#1090;&#1072;&#1084; &#1079;&#1072;&#1084;&#1077;&#1089;&#1090;&#1080; &#1089;&#1083;&#1077;&#1076;&#1099; &#1086; &#1089;&#1077;&#1073;&#1077;, &#1085;&#1072;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1100; &#1083;&#1077;&#1075;&#1077;&#1085;&#1076;, &#1089;&#1087;&#1083;&#1077;&#1090;&#1077;&#1085;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1080;&#1082;&#1090;&#1086; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1086; &#1090;&#1077;&#1073;&#1077; &#1085;&#1077; &#1087;&#1086;&#1085;&#1103;&#1083;. &#1050;&#1086;&#1076;&#1099; - &#1073;&#1077;&#1088;&#1080; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1074;&#1086;&#1080;, &#1080;&#1079; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1086;&#1087;&#1099;&#1090;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1077; &#1087;&#1086;&#1090;&#1077;&#1088;&#1103;&#1090;&#1100; &#1082;&#1083;&#1102;&#1095;&#1080;, &#1085;&#1077; &#1080; &#1079;&#1072;&#1073;&#1083;&#1091;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1089;&#1083;&#1086;&#1078;&#1085;&#1086;&#1084; &#1080; &#1093;&#1086;&#1083;&#1086;&#1076;&#1085;&#1086;&#1084; &#1084;&#1080;&#1088;&#1077;! &#1057;&#1086;&#1073;&#1080;&#1088;&#1072;&#1081;, &#1080;&#1083;&#1080; &#1080;&#1079;&#1075;&#1086;&#1090;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1081; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080;&#1085;&#1089;&#1090;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099; - &#1101;&#1090;&#1086; &#1089;&#1072;&#1084;&#1086;&#1077; &#1074;&#1072;&#1078;&#1085;&#1086; &#1076;&#1083;&#1103; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1089;&#1077; &#1074; &#1083;&#1077;&#1089;&#1091; &#1079;&#1085;&#1072;&#1083;&#1080; &#1082;&#1090;&#1086; &#1086;&#1085; &#1090;&#1072;&#1082;&#1086;&#1081;, &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1085;&#1080; &#1073;&#1099;&#1083;&#1080; &#1076;&#1086;&#1073;&#1088;&#1086;&#1090;&#1085;&#1099;&#1077; &#1080; &#1085;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1090;&#1077;&#1073;&#1077; &#1089;&#1072;&#1084;&#1086;&#1084;&#1091;, &#1080; &#1088;&#1072;&#1079;&#1091;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1090;&#1099; &#1084;&#1086;&#1075; &#1080;&#1084;&#1080; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1087;&#1086; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1102;! &#1045;&#1089;&#1083;&#1080; &#1077;&#1089;&#1090;&#1100; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; - &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099; &#1089;&#1072;&#1084;! &#1052;&#1091;&#1079;&#1099;&#1082;&#1072; &#1087;&#1088;&#1086;&#1082;&#1086;&#1088;&#1084;&#1080;&#1090; &#1090;&#1077;&#1073;&#1103;! &#1043;&#1086;&#1090;&#1086;&#1074;&#1100; &#1077;&#1076;&#1091; &#1089;&#1072;&#1084;, &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1083;&#1091;&#1095;&#1096;&#1080;&#1093; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074;! &#1059;&#1093;&#1072;&#1078;&#1080;&#1074;&#1072;&#1081; &#1079;&#1072; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1084;&#1080;, &#1082;&#1072;&#1082; &#1080; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081;, &#1080; &#1090;&#1086;&#1075;&#1076;&#1072; &#1090;&#1099; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1096;&#1100; &#1089;&#1077;&#1073;&#1103; &#1074; &#1079;&#1080;&#1084;&#1091;!</span></p><p class="c9"><span class="c14">&#127784;&#65039;</span></p><p class="c5"><span class="c1">[ &#1043;&#1077;&#1082;&#1089;&#1072;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; 1: &#1050;&#1072;&#1085;&#1085;&#1072;&#1073;&#1080;&#1089; ]</span></p><p class="c3"><span class="c1"></span></p><p class="c5"><span class="c1">&#1048;&#1089;&#1090;&#1080;&#1085;&#1072;: &#1056;&#1103;&#1076;&#1086;&#1084;</span></p><p class="c5"><span class="c1">&#1047;&#1072;&#1085;&#1103;&#1090;&#1080;&#1077;: &#1058;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;</span></p><p class="c5"><span class="c1">&#1056;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077;: &#1042;&#1099;&#1073;&#1086;&#1088;</span></p><p class="c5"><span class="c1">&#1047;&#1074;&#1077;&#1079;&#1076;&#1072;: &#1044;&#1072;&#1074;&#1080;&#1076;</span></p><p class="c5"><span class="c1">&#1062;&#1072;&#1088;&#1100;: Yahwe</span></p><p class="c5"><span class="c1">&#1056;&#1077;&#1083;&#1080;&#1075;&#1080;&#1103;: &#1041;&#1091;&#1076;&#1076;&#1080;&#1079;&#1084;</span></p><p class="c5"><span class="c1">&#1052;&#1086;&#1085;&#1077;&#1090;&#1072;: &#1050;&#1086;&#1101;&#1085;</span></p><p class="c4 c10"><span class="c1"></span></p><p class="c4"><span class="c2">&#1055;&#1086;&#1076; &#1082;&#1072;&#1085;&#1085;&#1072;&#1073;&#1080;&#1089;&#1086;&#1084; &#1083;&#1102;&#1076;&#1080; &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1090;, &#1095;&#1090;&#1086; &#1076;&#1072;&#1078;&#1077; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1077; &#1076;&#1077;&#1085;&#1100;&#1075;&#1080; &#1086;&#1095;&#1077;&#1085;&#1100; &#1074;&#1072;&#1078;&#1085;&#1099;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; - &#1073;&#1077;&#1088;&#1077;&#1075;&#1080; &#1089;&#1074;&#1086;&#1077;, &#1090;&#1088;&#1072;&#1090;&#1100; &#1074;&#1089;&#1077; &#1087;&#1086; &#1091;&#1084;&#1091;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1085;&#1077; &#1082;&#1072;&#1082; &#1088;&#1072;&#1073;, &#1072; &#1082;&#1072;&#1082; - &#1082;&#1086;&#1101;&#1085;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1090;&#1086;&#1084; &#1090;&#1077;&#1073;&#1103; &#1085;&#1077; &#1088;&#1072;&#1079;&#1084;&#1077;&#1085;&#1103;&#1083;&#1080;. &#1043;&#1086;&#1074;&#1086;&#1088;&#1103;&#1090;, &#1095;&#1090;&#1086; &#1041;&#1091;&#1076;&#1076;&#1080;&#1079;&#1084; &#1101;&#1090;&#1086;&#1084;&#1091; &#1091;&#1095;&#1080;&#1090;- &#1078;&#1080;&#1079;&#1085;&#1100; &#1085;&#1077;&#1080;&#1079;&#1084;&#1077;&#1085;&#1085;&#1072;, &#1087;&#1086;&#1082;&#1072; &#1090;&#1099; &#1085;&#1077; &#1074;&#1099;&#1073;&#1077;&#1088;&#1077;&#1096;&#1100; &#1055;&#1091;&#1090;&#1100;, &#1080; &#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1082;&#1072;&#1082;&#1086;&#1081; &#1055;&#1091;&#1090;&#1100; &#1090;&#1099; &#1074;&#1099;&#1073;&#1077;&#1088;&#1077;&#1096;&#1100; - &#1090;&#1072;&#1082;&#1086;&#1081; &#1090;&#1074;&#1086;&#1103; &#1078;&#1080;&#1079;&#1085;&#1100; &#1080; &#1089;&#1090;&#1072;&#1085;&#1077;&#1090;. &#1051;&#1091;&#1095;&#1096;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1091; &#1062;&#1072;&#1088;&#1103; Yahwe, &#1086;&#1085; &#1078;&#1080;&#1074;&#1077;&#1090; &#1087;&#1086; &#1050;&#1072;&#1088;&#1084;&#1077;, &#1080; &#1091;&#1095;&#1080;&#1090; - &#1085;&#1077; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1103;&#1081; &#1086;&#1096;&#1080;&#1073;&#1086;&#1082;, &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1103;&#1081; &#1091;&#1089;&#1087;&#1077;&#1093;&#1080;, &#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1083;&#1091;&#1095;&#1096;&#1080;&#1084; &#1089;&#1086; &#1074;&#1089;&#1077;&#1084; &#1084;&#1080;&#1088;&#1086;&#1084;, &#1085;&#1077; &#1090;&#1088;&#1072;&#1090;&#1100; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1086;-&#1087;&#1091;&#1089;&#1090;&#1091;, &#1085;&#1072; &#1074;&#1077;&#1097;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1077; &#1076;&#1072;&#1102;&#1090; &#1090;&#1077;&#1073;&#1077; &#1085;&#1080;&#1082;&#1072;&#1082;&#1086;&#1075;&#1086; &#1090;&#1086;&#1083;&#1082;&#1091;, &#1095;&#1090;&#1086; &#1085;&#1077; &#1087;&#1086;&#1090;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1074;&#1089;&#1102; &#1078;&#1080;&#1079;&#1085;&#1100; &#1087;&#1091;&#1089;&#1090;&#1091;&#1102;, &#1090;&#1086;&#1075;&#1076;&#1072; - &#1089;&#1090;&#1072;&#1085;&#1077;&#1096;&#1100; &#1089;&#1072;&#1084;-&#1089;&#1077;&#1073;&#1077; &#1056;&#1072;&#1074;&#1074;&#1080;&#1085;&#1086;&#1084;! &#1045;&#1089;&#1083;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076; &#1090;&#1086;&#1073;&#1086;&#1081; &#1089;&#1090;&#1086;&#1080;&#1090; &#1079;&#1072;&#1076;&#1072;&#1095;&#1072;, &#1090;&#1086; &#1090;&#1099; &#1089;&#1072;&#1084; &#1084;&#1086;&#1078;&#1077;&#1096;&#1100; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100;: &#1088;&#1077;&#1096;&#1072;&#1090;&#1100; &#1079;&#1072;&#1076;&#1072;&#1095;&#1091;, &#1080;&#1083;&#1080; &#1085;&#1077;&#1090;, &#1080; &#1077;&#1089;&#1083;&#1080; &#1074;&#1086;&#1079;&#1100;&#1084;&#1077;&#1096;&#1100;&#1089;&#1103; &#1077;&#1077; &#1088;&#1077;&#1096;&#1072;&#1090;&#1100;, &#1090;&#1086; &#1091; &#1090;&#1077;&#1073;&#1103; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1077;&#1089;&#1090;&#1100; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1074; &#1088;&#1077;&#1096;&#1080;&#1090;&#1100; &#1101;&#1090;&#1091; &#1079;&#1072;&#1076;&#1072;&#1095;&#1091;, &#1076;&#1072;&#1078;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1086;&#1090;&#1074;&#1077;&#1090;&#1080;&#1090;&#1100; &#1085;&#1072; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;: &ldquo;&#1050;&#1072;&#1082; &#1076;&#1077;&#1083;&#1072;?&rdquo;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1088;&#1072;&#1079;&#1085;&#1099;&#1084;&#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072;&#1084;&#1080;, &#1085;&#1077; &#1087;&#1088;&#1080;&#1073;&#1077;&#1075;&#1072;&#1103; &#1082; &#1095;&#1091;&#1078;&#1086;&#1081; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080;, &#1073;&#1091;&#1076;&#1100; &#1090;&#1074;&#1086;&#1088;&#1094;&#1086;&#1084;, &#1079;&#1072;&#1087;&#1086;&#1083;&#1085;&#1080; &#1087;&#1088;&#1086;&#1073;&#1077;&#1083;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1077;&#1089;&#1090;&#1100; &#1074; &#1090;&#1077;&#1073;&#1077;, &#1090;&#1086;, &#1095;&#1090;&#1086; &#1090;&#1099; &#1091;&#1087;&#1091;&#1089;&#1090;&#1080;&#1083;, &#1080; &#1090;&#1099; &#1089;&#1090;&#1072;&#1085;&#1077;&#1096;&#1100; &#1094;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;, &#1080; &#1090;&#1099; - &#1076;&#1086;&#1073;&#1077;&#1088;&#1077;&#1096;&#1100;&#1089;&#1103; &#1076;&#1086; &#1080;&#1089;&#1090;&#1080;&#1085;&#1099; - &#1087;&#1086;&#1081;&#1084;&#1077;&#1096;&#1100;, &#1082;&#1090;&#1086; &#1090;&#1099; &#1077;&#1089;&#1090;&#1100; &#1085;&#1072; &#1089;&#1072;&#1084;&#1086;&#1084; &#1076;&#1077;&#1083;&#1077;. &#1042;&#1089;&#1077;&#1084;&#1091; &#1101;&#1090;&#1086;&#1084;&#1091; &#1091;&#1095;&#1080;&#1090; &#1050;&#1072;&#1085;&#1085;&#1072;&#1073;&#1080;&#1089;!</span></p><p class="c3"><span class="c1"></span></p><p class="c3"><span class="c1"></span></p><p class="c3"><span class="c1"></span></p><p class="c5"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 349.82px; height: 231.94px;"><img alt="" src="images/image6.png" style="width: 349.82px; height: 231.94px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3"><span class="c1"></span></p><p class="c3"><span class="c1"></span></p><p class="c3"><span class="c1"></span></p><p class="c3"><span class="c1"></span></p><p class="c3"><span class="c1"></span></p><p class="c3"><span class="c1"></span></p><p class="c3"><span class="c1"></span></p><p class="c3"><span class="c1"></span></p><p class="c3"><span class="c1"></span></p><p class="c3"><span class="c1"></span></p><p class="c3"><span class="c1"></span></p><p class="c3"><span class="c1"></span></p><p class="c3"><span class="c1"></span></p><p class="c3"><span class="c1"></span></p><p class="c3"><span class="c1"></span></p><p class="c5"><span class="c1">[ &#1043;&#1077;&#1082;&#1089;&#1072;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; 2: &#1063;&#1072;&#1088;&#1072;&#1089; ]</span></p><p class="c3"><span class="c1"></span></p><p class="c5"><span class="c1">&#1044;&#1077;&#1085;&#1100;&#1075;&#1080;: &#1044;&#1086;&#1093;&#1086;&#1076; &#1095;&#1077;&#1089;&#1090;&#1085;&#1099;&#1081;</span></p><p class="c5"><span class="c1">&#1056;&#1072;&#1073;&#1086;&#1090;&#1072;: &#1055;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1073;&#1083;&#1072;&#1075;</span></p><p class="c5"><span class="c1">&#1057;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077;: &#1055;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099;</span></p><p class="c5"><span class="c1">&#1056;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077;: &#1058;&#1088;&#1091;&#1076; &#1074;&#1086; &#1073;&#1083;&#1072;&#1075;&#1086;</span></p><p class="c5"><span class="c1">&#1055;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072;: &#1057;&#1084;&#1077;&#1088;&#1090;&#1100;</span></p><p class="c5"><span class="c1">&#1058;&#1091;&#1087;&#1080;&#1082;: &#1042;&#1099;&#1093;&#1086;&#1076; &#1082; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1084;&#1091;</span></p><p class="c5"><span class="c1">&#1055;&#1088;&#1086;&#1096;&#1083;&#1086;&#1077;: &#1050;&#1072;&#1085;&#1085;&#1072;&#1073;&#1080;&#1089;</span></p><p class="c3"><span class="c1"></span></p><p class="c4"><span class="c2">&#1063;&#1072;&#1088;&#1072;&#1089;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1090; &#1087;&#1086;&#1093;&#1086;&#1078; &#1085;&#1072; &#1089;&#1090;&#1072;&#1088;&#1099;&#1081; &#1082;&#1072;&#1085;&#1085;&#1072;&#1073;&#1080;&#1089;, &#1087;&#1086;&#1095;&#1090;&#1080; &#1085;&#1077; &#1087;&#1088;&#1091;&#1097;&#1080;&#1081;, &#1085;&#1086; &#1074;&#1089;&#1077; &#1088;&#1072;&#1074;&#1085;&#1086; &#1085;&#1077;&#1087;&#1083;&#1086;&#1093;&#1086;&#1081;. &#1053;&#1077; &#1086;&#1090;&#1088;&#1080;&#1094;&#1072;&#1081;, &#1095;&#1090;&#1086; &#1086;&#1085; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1086;&#1084;&#1086;&#1095;&#1100;, &#1077;&#1089;&#1083;&#1080; &#1090;&#1099; &#1079;&#1072;&#1073;&#1083;&#1091;&#1076;&#1080;&#1083;&#1089;&#1103;, &#1080; &#1086;&#1095;&#1077;&#1085;&#1100; &#1093;&#1086;&#1095;&#1077;&#1096;&#1100; &#1087;&#1086;&#1082;&#1091;&#1088;&#1080;&#1090;&#1100;, &#1090;&#1086;&#1075;&#1076;&#1072; &#1086;&#1085; &#1087;&#1086;&#1084;&#1086;&#1078;&#1077;&#1090;, &#1090;&#1099; &#1074;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080;&#1096;&#1100;, &#1082;&#1072;&#1082; &#1073;&#1099;&#1083;&#1086; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086;, &#1080; &#1085;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1089;&#1089;&#1083;&#1072;&#1073;&#1080;&#1096;&#1100;&#1089;&#1103;, &#1084;&#1085;&#1086;&#1075;&#1086; &#1083;&#1086;&#1074;&#1091;&#1096;&#1077;&#1082; &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1084;&#1080;&#1088;&#1077;, &#1087;&#1086;&#1076; &#1074;&#1080;&#1076;&#1086;&#1084; &#1072;&#1085;&#1072;&#1083;&#1086;&#1075;&#1086;&#1084; &#1082;&#1072;&#1085;&#1085;&#1072;&#1073;&#1080;&#1089;&#1072; - &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1089;&#1084;&#1077;&#1088;&#1090;&#1100;, &#1091;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1081; &#1101;&#1090;&#1086;, &#1077;&#1089;&#1083;&#1080; &#1090;&#1099; &#1073;&#1091;&#1076;&#1077;&#1096;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1088;&#1091;&#1082;&#1072;&#1084;&#1080; &#1095;&#1077;&#1089;&#1090;&#1085;&#1086;, &#1080; &#1087;&#1088;&#1080;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100; &#1087;&#1086;&#1083;&#1100;&#1079;&#1091;, &#1090;&#1086; &#1101;&#1090;&#1086; &#1090;&#1077;&#1073;&#1103; &#1084;&#1080;&#1085;&#1091;&#1077;&#1090;, &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099; &#1084;&#1086;&#1078;&#1085;&#1086; &#1088;&#1077;&#1096;&#1080;&#1090;&#1100;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1081; &#1085;&#1072;&#1076; &#1101;&#1090;&#1080;&#1084; &#1090;&#1072;&#1082;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1080;&#1082;&#1090;&#1086; &#1085;&#1077; &#1087;&#1086;&#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1083; - &#1080;&#1085;&#1072;&#1095;&#1077; &#1090;&#1099; &#1074;&#1077;&#1088;&#1085;&#1077;&#1096;&#1100;&#1089;&#1103; &#1085;&#1072;&#1079;&#1072;&#1076;, &#1080; &#1077;&#1089;&#1083;&#1080; &#1090;&#1099; &#1089;&#1087;&#1088;&#1072;&#1074;&#1080;&#1096;&#1100;&#1089;&#1103;, &#1090;&#1086; &#1090;&#1074;&#1086;&#1081; &#1076;&#1086;&#1093;&#1086;&#1076; &#1087;&#1086;&#1074;&#1099;&#1089;&#1080;&#1090;&#1089;&#1103;, &#1080; &#1090;&#1099; &#1089;&#1084;&#1086;&#1078;&#1077;&#1096;&#1100; &#1076;&#1072;&#1078;&#1077; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1100; &#1093;&#1086;&#1088;&#1086;&#1096;&#1080;&#1081; &#1095;&#1072;&#1088;&#1072;&#1089; &#1089; &#1082;&#1072;&#1085;&#1085;&#1072;&#1073;&#1080;&#1089;&#1086;&#1084; &#1087;&#1086;-&#1080;&#1090;&#1086;&#1075;&#1091;!</span></p><p class="c9"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 296.01px; height: 296.01px;"><img alt="" src="images/image8.png" style="width: 296.01px; height: 296.01px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c5"><span class="c1">[ &#1043;&#1077;&#1082;&#1089;&#1072;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; 3: &#1057;&#1077;&#1088;&#1077;&#1073;&#1088;&#1086; ]</span></p><p class="c3"><span class="c1"></span></p><p class="c5"><span class="c1">&#1057;&#1080;&#1084;&#1074;&#1086;&#1083;: &#1048;&#1085;&#1076;&#1080;&#1103;</span></p><p class="c5"><span class="c1">&#1058;&#1086;&#1090;&#1077;&#1084;: &#1054;&#1073;&#1077;&#1079;&#1100;&#1103;&#1085;&#1072;</span></p><p class="c5"><span class="c1">&#1043;&#1077;&#1088;&#1086;&#1081;: &#1055;&#1072;&#1096;&#1072; &#1058;&#1077;&#1093;&#1085;&#1080;&#1082;</span></p><p class="c5"><span class="c1">&#1057;&#1084;&#1077;&#1088;&#1090;&#1100;: &#1047;&#1086;&#1084;&#1073;&#1080;</span></p><p class="c5"><span class="c1">&#1048;&#1079;&#1076;&#1077;&#1083;&#1080;&#1077;: &#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1050;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;</span></p><p class="c5"><span class="c1">&#1050;&#1086;&#1083;&#1083;&#1077;&#1082;&#1094;&#1080;&#1103;: &#1041;&#1099;&#1090;</span></p><p class="c5"><span class="c1">&#1055;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1072;: &#1054;&#1087;&#1099;&#1090;</span></p><p class="c5"><span class="c1">&#1042;&#1086;&#1078;&#1076;&#1100;: &#1063;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;</span></p><p class="c3"><span class="c1"></span></p><p class="c4"><span class="c2">&#1063;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1091; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1089; &#1089;&#1077;&#1088;&#1077;&#1073;&#1088;&#1086;&#1084;, &#1085;&#1086; &#1085;&#1077;&#1083;&#1100;&#1079;&#1103; &#1079;&#1072;&#1073;&#1099;&#1074;&#1072;&#1090;&#1100; - &#1095;&#1090;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; - &#1079;&#1086;&#1083;&#1086;&#1090;&#1086;, &#1080; &#1086;&#1085; - &#1094;&#1077;&#1085;&#1085;&#1077;&#1077;. &#1057; &#1086;&#1087;&#1099;&#1090; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1077;&#1096;&#1100;, &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1085;&#1080;&#1095;&#1090;&#1086; &#1085;&#1077; &#1079;&#1072;&#1084;&#1077;&#1085;&#1080;&#1090;, &#1076;&#1072; &#1080; &#1087;&#1083;&#1086;&#1093;&#1086;&#1075;&#1086; - &#1084;&#1086;&#1078;&#1085;&#1086; &#1086;&#1073;&#1091;&#1095;&#1080;&#1090;&#1100;, &#1077;&#1089;&#1083;&#1080; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1089;&#1077;&#1073;&#1077; &#1079;&#1072;&#1076;&#1072;&#1095;&#1091;, &#1076;&#1072;&#1090;&#1100; &#1077;&#1084;&#1091; &#1076;&#1086;&#1084;, &#1077;&#1089;&#1083;&#1080; &#1086;&#1085; &#1073;&#1077;&#1079;&#1076;&#1086;&#1084;&#1085;&#1099;&#1081;, &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1086;&#1085; &#1089;&#1084;&#1086;&#1078;&#1077;&#1096;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1079;&#1072; &#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1050;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1086;&#1084;. &#1045;&#1089;&#1083;&#1080; &#1091; &#1074;&#1072;&#1089; &#1077;&#1089;&#1090;&#1100; &#1076;&#1086;&#1084;, &#1085;&#1077; &#1079;&#1072;&#1073;&#1099;&#1074;&#1072;&#1081;&#1090;&#1077; - &#1074; &#1085;&#1077;&#1084; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1090;&#1100; &#1050;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;, &#1093;&#1086;&#1090;&#1100; &#1057;&#1084;&#1072;&#1088;&#1090;&#1092;&#1086;&#1085;, &#1077;&#1089;&#1083;&#1080; &#1085;&#1077; - &#1090;&#1086; &#1074;&#1099; - &#1041;&#1048;&#1063;, &#1080; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1074; &#1086;&#1076;&#1080;&#1085; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1083;&#1080;&#1096;&#1080;&#1090;&#1100;&#1089;&#1103; &#1076;&#1086;&#1084;&#1072;, &#1080; &#1089;&#1090;&#1072;&#1090;&#1100; &#1091;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084; &#1079;&#1086;&#1084;&#1073;&#1080;, &#1082;&#1072;&#1082; &#1073;&#1099;&#1074;&#1072;&#1083;&#1086; &#1089; &#1055;&#1072;&#1096;&#1077;&#1081; &#1058;&#1077;&#1093;&#1085;&#1080;&#1082;&#1086;&#1084;! &#1053;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1074;&#1099;&#1082;&#1080;&#1076;&#1099;&#1074;&#1072;&#1081;&#1090;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1081; &#1050;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088; &#1085;&#1072; &#1087;&#1086;&#1084;&#1086;&#1081;&#1082;&#1091; - &#1101;&#1090;&#1086; &#1089;&#1072;&#1084;&#1086;&#1077; &#1087;&#1083;&#1086;&#1093;&#1086;&#1077;, &#1095;&#1090;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100;, &#1080;&#1085;&#1072;&#1095;&#1077; &#1089;&#1072;&#1084; &#1087;&#1088;&#1080;&#1076;&#1077;&#1090; &#1078;&#1080;&#1090;&#1100; &#1082;&#1072;&#1082; &#1086;&#1073;&#1077;&#1079;&#1100;&#1103;&#1085;&#1072; - &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1088;&#1091;&#1082;&#1072;&#1084;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1088;&#1072;&#1079;&#1078;&#1080;&#1090;&#1100;&#1089;&#1103; &#1085;&#1086;&#1074;&#1086;&#1081; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1086;&#1081;, &#1074; &#1048;&#1085;&#1076;&#1080;&#1080; &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1090;, &#1095;&#1090;&#1086; &#1050;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1085;&#1072; &#1057;&#1077;&#1088;&#1077;&#1073;&#1088;&#1077;, &#1080; &#1101;&#1090;&#1086; - &#1087;&#1088;&#1072;&#1074;&#1076;&#1072;. &#1045;&#1089;&#1083;&#1080; &#1074;&#1099; &#1085;&#1077; &#1073;&#1099;&#1083;&#1080; &#1074; &#1048;&#1085;&#1076;&#1080;&#1080; - &#1087;&#1086;&#1076;&#1091;&#1084;&#1072;&#1081;&#1090;&#1077; &#1086; &#1087;&#1086;&#1077;&#1079;&#1076;&#1082;&#1077;, &#1074;&#1072;&#1089; &#1086;&#1085;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1100; - &#1083;&#1102;&#1076;&#1080; &#1078;&#1080;&#1074;&#1091;&#1090; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086;, &#1085;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; - &#1082;&#1072;&#1082; &#1055;&#1072;&#1096;&#1072; &#1058;&#1077;&#1093;&#1085;&#1080;&#1082; :]!</span></p><p class="c9"><span class="c23">&#129352;</span></p><p class="c5"><span class="c1">[ &#1043;&#1077;&#1082;&#1089;&#1072;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; 4: &#1056;&#1091;&#1087;&#1072;&#1085;&#1072; ]</span></p><p class="c3"><span class="c1"></span></p><p class="c5"><span class="c1">&#1058;&#1086;&#1090;&#1077;&#1084;&#1085;&#1086;&#1077; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1086;&#1077;: &#1055;&#1072;&#1091;&#1082;</span></p><p class="c5"><span class="c1">&#1046;&#1080;&#1079;&#1085;&#1100;: &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;</span></p><p class="c5"><span class="c1">&#1057;&#1080;&#1084;&#1074;&#1086;&#1083;: &#1055;&#1072;&#1096;&#1072; &#1058;&#1077;&#1093;&#1085;&#1080;&#1082;</span></p><p class="c5"><span class="c1">&#1047;&#1083;&#1086;: &#1062;&#1099;&#1075;&#1072;&#1085; Baroon<br>&#1052;&#1077;&#1095;&#1090;&#1072;: &#1057;&#1074;&#1086;&#1073;&#1086;&#1076;&#1072;<br>&#1057;&#1084;&#1077;&#1088;&#1090;&#1100;: &#1071;&#1076;, &#1088;&#1072;&#1085;&#1099;, &#1085;&#1072;&#1088;&#1082;&#1086;&#1090;&#1080;&#1082;&#1080;, &#1074;&#1088;&#1072;&#1075;&#1080;<br>&#1047;&#1072;&#1097;&#1080;&#1090;&#1072;: &#1057;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;<br>&#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;: &#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1089;&#1072;&#1084; &#1087;&#1086; &#1089;&#1077;&#1073;&#1077;</span></p><p class="c5"><span class="c1">&#1052;&#1077;&#1089;&#1090;&#1072;: &#1056;&#1103;&#1076;&#1086;&#1084; &#1089; &#1094;&#1080;&#1074;&#1080;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1077;&#1081;</span></p><p class="c3"><span class="c1"></span></p><p class="c4"><span class="c2">&#1056;&#1091;&#1087;&#1072;&#1085;&#1086;&#1081; &#1074; &#1048;&#1085;&#1076;&#1080;&#1080; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &ldquo;&#1084;&#1091;&#1089;&#1086;&#1088;&#1085;&#1099;&#1077; &#1089;&#1074;&#1072;&#1083;&#1082;&#1080;&rsquo;, &#1086;&#1085;&#1080; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1088;&#1103;&#1076;&#1086;&#1084; &#1084;&#1077;&#1089;&#1090;&#1072;&#1084;&#1080; &#1078;&#1080;&#1079;&#1085;&#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;, &#1080; &#1090;&#1072;&#1084; &#1077;&#1089;&#1090;&#1100; &#1074;&#1089;&#1077; - &#1086;&#1090; &#1073;&#1088;&#1080;&#1083;&#1083;&#1080;&#1072;&#1085;&#1090;&#1086;&#1074;, &#1087;&#1086;&#1088;&#1086;&#1081;, &#1076;&#1086; &#1095;&#1077;&#1088;&#1074;&#1077;&#1081;-&#1091;&#1073;&#1080;&#1081;&#1094;&#1072;, &#1073;&#1072;&#1085;&#1086;&#1082; &#1089; &#1086;&#1090;&#1088;&#1072;&#1074;&#1086;&#1081;, &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1073;&#1086;&#1084;&#1073;&#1099;, &#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1077;&#1076;&#1072; &#1080; &#1087;&#1086;&#1076;&#1072;&#1088;&#1082;&#1080; &#1085;&#1072; &#1079;&#1080;&#1084;&#1091;! &#1053;&#1072; &#1056;&#1091;&#1087;&#1072;&#1085;&#1077; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1089;&#1072;&#1084; &#1079;&#1072; &#1089;&#1077;&#1073;&#1103;, &#1090;&#1072;&#1084; &#1076;&#1088;&#1091;&#1079;&#1077;&#1081; &#1085;&#1077; &#1080;&#1097;&#1080;, &#1085;&#1077; &#1074;&#1099;&#1081;&#1076;&#1077;&#1090;, &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073; &#1074;&#1099;&#1078;&#1080;&#1090;&#1100; - &#1073;&#1099;&#1090;&#1100; &#1089;&#1090;&#1086;&#1081;&#1082;&#1080;&#1084;, &#1080; &#1085;&#1077; &#1091;&#1090;&#1088;&#1072;&#1095;&#1080;&#1074;&#1072;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1086;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086;. &#1054;&#1087;&#1091;&#1089;&#1090;&#1080;&#1096;&#1100;&#1089;&#1103; - &#1087;&#1086;&#1075;&#1080;&#1073;&#1085;&#1077;&#1096;&#1100;, &#1089;&#1082;&#1086;&#1088;&#1077;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086;! &#1053;&#1072; &#1056;&#1091;&#1087;&#1072;&#1085;&#1077; &#1084;&#1085;&#1086;&#1075;&#1086; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1099;&#1077; &#1089;&#1086;&#1073;&#1083;&#1072;&#1079;&#1085;&#1086;&#1074; &#1080; &#1083;&#1086;&#1074;&#1091;&#1096;&#1077;&#1082;, &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1081; &#1090;&#1097;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1074;&#1089;&#1077; &#1087;&#1088;&#1086;&#1076;&#1091;&#1084;&#1072;&#1074;, &#1080; &#1086;&#1089;&#1090;&#1077;&#1088;&#1077;&#1075;&#1072;&#1081;&#1089;&#1103; &#1085;&#1077;&#1076;&#1086;&#1073;&#1088;&#1086;&#1078;&#1077;&#1083;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;. &#1055;&#1086;&#1076;&#1091;&#1084;&#1072;&#1081; &#1079;&#1072;&#1088;&#1072;&#1085;&#1077;&#1077;, &#1082;&#1072;&#1082; &#1074;&#1099;&#1081;&#1076;&#1077;&#1096;&#1100; &#1080;&#1079; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1080;, &#1077;&#1089;&#1083;&#1080; &#1090;&#1077;&#1073;&#1103; &#1085;&#1072;&#1089;&#1090;&#1080;&#1075;&#1085;&#1091;&#1090;&#1100; &#1074;&#1088;&#1072;&#1075;&#1080;! &#1058;&#1086;&#1075;&#1076;&#1072; &#1074;&#1099; &#1089;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1077;&#1084; &#1089;&#1084;&#1086;&#1078;&#1077;&#1096;&#1100; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100;&#1089;&#1103;, &#1085;&#1086; &#1090;&#1077;&#1073;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1085;&#1072; &#1074;&#1099;&#1093;&#1086;&#1076;&#1077;, &#1083;&#1080;&#1073;&#1086; &#1090;&#1077;&#1073;&#1077; &#1089;&#1072;&#1084;&#1086;&#1081; &#1087;&#1088;&#1080;&#1076;&#1077;&#1090; &#1080;&#1076;&#1077;&#1103; - &#1086;&#1089;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089;&#1090;&#1072;&#1090;&#1100; &#1079;&#1083;&#1099;&#1084; &#1062;&#1099;&#1075;&#1072;&#1085;&#1086;&#1084;-&#1086;&#1093;&#1088;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1084;! &#1053;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1081;&#1089;&#1103;, &#1101;&#1090;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1084;&#1072;&#1089;&#1090;&#1080; &#1055;&#1072;&#1096;&#1080; &#1058;&#1077;&#1093;&#1085;&#1080;&#1082;&#1072; - &#1080;&#1076;&#1080; &#1074; &#1095;&#1077;&#1088;&#1090;&#1080;! &#1051;&#1091;&#1095;&#1096;&#1077; &#1078;&#1080;&#1090;&#1100; &#1086;&#1073;&#1077;&#1079;&#1100;&#1103;&#1085;&#1086;&#1081;, &#1095;&#1077;&#1084; &#1047;&#1086;&#1084;&#1073;&#1080;-&#1091;&#1073;&#1080;&#1081;&#1094;&#1077;&#1081;! &#1047;&#1072;&#1087;&#1086;&#1084;&#1085;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1077; &#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1087;&#1086;&#1084;&#1086;&#1081;&#1082;&#1077; - &#1078;&#1080;&#1074;&#1080; &#1076;&#1086;&#1089;&#1090;&#1086;&#1081;&#1085;&#1086; &#1074; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1077;, &#1082;&#1072;&#1082; &#1087;&#1072;&#1091;&#1082; - &#1087;&#1086;&#1090;&#1080;&#1093;&#1086;&#1085;&#1100;&#1082;&#1091; &#1087;&#1083;&#1077;&#1090;&#1080; &#1089;&#1074;&#1086;&#1102; &#1089;&#1077;&#1090;&#1100;, &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1091;&#1102; &#1080; &#1080;&#1076;&#1077;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102;. &#1057;&#1077;&#1090;&#1100; - &#1101;&#1090;&#1086; &#1090;&#1074;&#1086;&#1080; &#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1099;, &#1080;&#1093; &#1085;&#1077; &#1087;&#1086;&#1076;&#1074;&#1086;&#1076;&#1080;. &#1053;&#1077; &#1091;&#1073;&#1080;&#1074;&#1072;&#1081; &#1085;&#1080;&#1082;&#1086;&#1075;&#1086; &#1074; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1077; - &#1080;&#1085;&#1072;&#1095;&#1077; &#1086;&#1089;&#1090;&#1072;&#1085;&#1077;&#1096;&#1100;&#1089;&#1103; &#1086;&#1076;&#1080;&#1085; - &#1074;&#1089;&#1077; &#1086;&#1090; &#1090;&#1077;&#1073;&#1103; &#1091;&#1081;&#1076;&#1091;&#1090;, &#1080; &#1090;&#1099; &#1086;&#1082;&#1072;&#1078;&#1077;&#1096;&#1100;&#1089;&#1103; &#1085;&#1072; &#1087;&#1086;&#1084;&#1086;&#1081;&#1082;&#1077;!</span></p><p class="c4 c10"><span class="c2"></span></p><h1 class="c15" id="h.9hfjchzpnc6"><span class="c0">&#129503;</span></h1><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c1"></span></p><p class="c3"><span class="c1"></span></p><p class="c3"><span class="c1"></span></p><p class="c3"><span class="c1"></span></p><p class="c5"><span class="c1">[ &#1043;&#1077;&#1082;&#1089;&#1072;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; 5: &#1040;&#1085;&#1075;&#1077;&#1083; ]</span></p><p class="c3"><span class="c1"></span></p><p class="c5"><span class="c1">&#1057;&#1080;&#1084;&#1074;&#1086;&#1083;: &#1041;&#1083;&#1080;&#1085;</span></p><p class="c5"><span class="c1">&#1056;&#1072;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088;: &#1055;&#1086; &#1076;&#1091;&#1096;&#1072;&#1084;</span></p><p class="c5"><span class="c1">&#1047;&#1072;&#1076;&#1072;&#1095;&#1072;: &#1056;&#1072;&#1089;&#1082;&#1072;&#1103;&#1090;&#1100;&#1089;&#1103;</span></p><p class="c5"><span class="c1">&#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;: &#1048;&#1089;&#1082;&#1088;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;</span></p><p class="c5"><span class="c1">&#1053;&#1072;&#1089;&#1083;&#1077;&#1076;&#1080;&#1077;: &#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;</span></p><p class="c3"><span class="c1"></span></p><p class="c3"><span class="c1"></span></p><p class="c4"><span class="c2">&#1043;&#1086;&#1074;&#1086;&#1088;&#1103;&#1090;, &#1095;&#1090;&#1086; &#1040;&#1085;&#1075;&#1077;&#1083;&#1099; - &#1087;&#1088;&#1080;&#1085;&#1086;&#1089;&#1103;&#1090; &#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1080;. &#1069;&#1090;&#1086; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1052;&#1072;&#1089;&#1083;&#1077;&#1085;&#1080;&#1094;&#1072;. &#1045;&#1089;&#1083;&#1080; &#1087;&#1086;&#1086;&#1073;&#1097;&#1072;&#1077;&#1096;&#1100;&#1089;&#1103; &#1089; &#1040;&#1085;&#1075;&#1077;&#1083;&#1086;&#1084; - &#1084;&#1086;&#1078;&#1085;&#1086; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1087;&#1080;&#1088;&#1072;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086;&#1090;&#1086;&#1084;, &#1074;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1100; &#1077;&#1075;&#1086; &#1076;&#1086;&#1073;&#1088;&#1099;&#1084; &#1089;&#1083;&#1086;&#1074;&#1086;&#1084;. &#1051;&#1102;&#1076;&#1080; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072; &#1080;&#1089;&#1082;&#1088;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1084;&#1086;&#1075;&#1091;&#1090; &#1074;&#1089;&#1090;&#1088;&#1077;&#1090;&#1080;&#1090;&#1100; &#1040;&#1085;&#1075;&#1077;&#1083;&#1086;&#1074;, &#1090;&#1077;&#1093; - &#1082;&#1090;&#1086; &#1080;&#1084; &#1087;&#1086;&#1084;&#1086;&#1075;&#1091;&#1090;. &#1045;&#1089;&#1083;&#1080; &#1090;&#1099; &#1088;&#1072;&#1089;&#1082;&#1072;&#1077;&#1096;&#1100;&#1089;&#1103; &#1040;&#1085;&#1075;&#1077;&#1083;&#1091;, &#1093;&#1086;&#1090;&#1100; &#1074; &#1086;&#1076;&#1085;&#1086;&#1084; &#1085;&#1077;&#1087;&#1088;&#1080;&#1082;&#1072;&#1103;&#1085;&#1085;&#1086;&#1084; &#1075;&#1088;&#1077;&#1093;&#1077;, &#1091; &#1074;&#1072;&#1089; &#1085;&#1072;&#1095;&#1077;&#1090;&#1089;&#1103; - &#1056;&#1040;&#1047;&#1043;&#1054;&#1042;&#1054;&#1056; &#1055;&#1054; &#1044;&#1059;&#1064;&#1040;&#1052;, &#1086;&#1085; &#1084;&#1086;&#1078;&#1077;&#1090; &#1074;&#1072;&#1089; &#1080;&#1089;&#1087;&#1086;&#1074;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1080; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1080;&#1090;&#1100;! &#1055;&#1088;&#1080;&#1095;&#1072;&#1097;&#1077;&#1085;&#1085;&#1072;&#1103; &#1044;&#1091;&#1096;&#1072; - &#1082;&#1072;&#1082; &#1041;&#1083;&#1080;&#1085; &#1085;&#1072; &#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1041;&#1086;&#1078;&#1080;&#1081; - &#1080;&#1079;&#1091;&#1084;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;, &#1089; &#1090;&#1072;&#1082;&#1086;&#1081; &#1076;&#1091;&#1096;&#1086;&#1081; - &#1090;&#1099; &#1090;&#1086;&#1078;&#1077; &#1073;&#1091;&#1076;&#1077;&#1096;&#1100; &#1040;&#1085;&#1075;&#1077;&#1083;&#1086;&#1084;!</span></p><p class="c3"><span class="c2"></span></p><h1 class="c15" id="h.j115c5vihfpp"><span class="c0">&#128124;</span></h1><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c5"><span class="c1">[ &#1043;&#1077;&#1082;&#1089;&#1072;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; 6: &#1050;&#1083;&#1077;&#1074;&#1077;&#1088; ]</span></p><p class="c3"><span class="c1"></span></p><p class="c5"><span class="c1">&#1056;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077;: &#1059;&#1076;&#1072;&#1095;&#1072;</span></p><p class="c5"><span class="c1">&#1042;&#1088;&#1072;&#1075;: &#1040;&#1083;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100;</span></p><p class="c5"><span class="c1">&#1056;&#1072;&#1073;&#1086;&#1090;&#1072;: &#1043;&#1088;&#1072;&#1092;&#1080;&#1082;&#1072;</span></p><p class="c5"><span class="c1">&#1057;&#1086;&#1102;&#1079;&#1085;&#1080;&#1082;: &#1051;&#1077;&#1087;&#1088;&#1080;&#1082;&#1086;&#1085;</span></p><p class="c5"><span class="c1">&#1052;&#1077;&#1089;&#1090;&#1086;: &#1051;&#1077;&#1089;</span></p><p class="c3"><span class="c1"></span></p><p class="c3"><span class="c1"></span></p><p class="c4"><span class="c2">&#1050;&#1083;&#1077;&#1074;&#1077;&#1088; &#1088;&#1072;&#1089;&#1090;&#1077;&#1090; &#1074; &#1083;&#1077;&#1089;&#1091;, &#1080; &#1083;&#1077;&#1089;&#1085;&#1099;&#1093; &#1079;&#1086;&#1085;&#1072;&#1093;, &#1086;&#1085; &#1084;&#1086;&#1078;&#1077;&#1090; &#1074;&#1089;&#1090;&#1088;&#1077;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1076;&#1072;&#1078;&#1077; &#1074; &#1095;&#1077;&#1088;&#1090;&#1077; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;, &#1077;&#1089;&#1083;&#1080; &#1088;&#1103;&#1076;&#1086;&#1084; &#1077;&#1089;&#1090;&#1100; &#1079;&#1077;&#1083;&#1077;&#1085;&#1099;&#1077; &#1085;&#1072;&#1089;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1080; &#1087;&#1083;&#1086;&#1076;&#1086;&#1088;&#1086;&#1076;&#1085;&#1072;&#1103; &#1087;&#1086;&#1095;&#1074;&#1072;. &#1043;&#1086;&#1074;&#1086;&#1088;&#1103;&#1090;, &#1095;&#1090;&#1086; &#1051;&#1077;&#1087;&#1088;&#1080;&#1082;&#1086;&#1085;, &#1083;&#1077;&#1089;&#1085;&#1086;&#1081; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100; - &#1083;&#1102;&#1073;&#1080;&#1090; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077;&#1093;&#1083;&#1080;&#1089;&#1090;&#1085;&#1099;&#1081; &#1082;&#1083;&#1077;&#1074;&#1077;&#1088;, &#1090;&#1072;&#1082;&#1086;&#1081; - &#1085;&#1077; &#1089;&#1084;&#1077;&#1081; &#1088;&#1074;&#1072;&#1090;&#1100; - &#1086;&#1085; &#1076;&#1083;&#1103; &#1087;&#1086;&#1083;&#1103;&#1085;&#1099;, &#1083;&#1091;&#1095;&#1096;&#1077; &#1079;&#1072;&#1088;&#1080;&#1089;&#1091;&#1081; &#1077;&#1075;&#1086; &#1086;&#1090; &#1088;&#1091;&#1082;&#1080; &#1085;&#1072; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100;, &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1089;&#1084;&#1077;&#1081; &#1087;&#1088;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1082;&#1083;&#1077;&#1074;&#1077;&#1088;, &#1077;&#1089;&#1083;&#1080; &#1089;&#1072;&#1084; &#1077;&#1075;&#1086; - &#1085;&#1077; &#1074;&#1099;&#1088;&#1072;&#1089;&#1090;&#1080;&#1083;, &#1082;&#1072;&#1082; &#1080; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077;&#1093;&#1083;&#1080;&#1089;&#1090;&#1085;&#1086;&#1075;&#1086; &#1082;&#1083;&#1077;&#1074;&#1077;&#1088;&#1072; - &#1101;&#1090;&#1086; &#1086;&#1090;&#1074;&#1077;&#1088;&#1085;&#1077;&#1090; &#1086;&#1090; &#1090;&#1077;&#1073;&#1103; &#1091;&#1076;&#1072;&#1095;&#1080;. &#1053;&#1072;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;, &#1077;&#1089;&#1083;&#1080; &#1090;&#1099; &#1079;&#1072;&#1088;&#1080;&#1089;&#1091;&#1077;&#1096;&#1100; &#1077;&#1075;&#1086;, &#1080; &#1087;&#1086;&#1076;&#1077;&#1083;&#1080;&#1096;&#1100;&#1089;&#1103; &#1089; &#1083;&#1102;&#1076;&#1100;&#1084;&#1080; - &#1090;&#1077;&#1073;&#1077; &#1101;&#1090;&#1086; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1086;&#1084;&#1086;&#1095;&#1100; &#1074; &#1078;&#1080;&#1079;&#1085;&#1080;.</span></p><p class="c3"><span class="c2"></span></p><p class="c9"><span class="c13">&#127808;</span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c5"><span class="c1">[ &#1043;&#1077;&#1082;&#1089;&#1072;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; 7: &#1057;&#1086;&#1079;&#1080;&#1076;&#1072;&#1085;&#1080;&#1077; ]</span></p><p class="c3"><span class="c1"></span></p><p class="c5"><span class="c1">&#1052;&#1077;&#1089;&#1090;&#1086;: &#1043;&#1086;&#1088;&#1086;&#1076;</span></p><p class="c5"><span class="c1">&#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1078;: &#1058;&#1074;&#1086;&#1088;&#1077;&#1094;</span></p><p class="c5"><span class="c1">&#1044;&#1077;&#1083;&#1086;: &#1052;&#1077;&#1076;&#1080;&#1090;&#1072;&#1094;&#1080;&#1103;<br>&#1056;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;: &#1055;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;</span></p><p class="c3"><span class="c1"></span></p><p class="c4"><span class="c2">&#1042; &#1041;&#1091;&#1076;&#1076;&#1080;&#1079;&#1084;&#1077; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1077;, &#1095;&#1077;&#1084; &#1094;&#1077;&#1085;&#1077;&#1085; &#1084;&#1086;&#1085;&#1072;&#1093; - &#1101;&#1090;&#1086; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1086;&#1085; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090; &#1087;&#1086;&#1089;&#1083;&#1077; &#1089;&#1077;&#1073;&#1103;. &#1054;&#1076;&#1080;&#1085; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1084;&#1086;&#1085;&#1072;&#1089;&#1090;&#1099;&#1088;&#1080;, &#1096;&#1082;&#1086;&#1083;&#1099;, &#1089;&#1090;&#1072;&#1090;&#1091;&#1080;, &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1099;, &#1089;&#1090;&#1080;&#1093;&#1080;, &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1072; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; - &#1088;&#1091;&#1080;&#1085;&#1099;. &#1052;&#1077;&#1076;&#1080;&#1090;&#1072;&#1094;&#1080;&#1103;, &#1082;&#1072;&#1082; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1072; - &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089; &#1086;&#1076;&#1080;&#1085;&#1086;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1077;&#1089;&#1083;&#1080; &#1090;&#1099; &#1086;&#1076;&#1080;&#1085; - &#1090;&#1099; &#1089;&#1084;&#1086;&#1078;&#1077;&#1096;&#1100; &#1089;&#1086;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1095;&#1091;&#1076;&#1086;. &#1056;&#1072;&#1073;&#1086;&#1090;&#1072; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1089; &#1091;&#1084;&#1086;&#1084;, &#1080; &#1077;&#1089;&#1083;&#1080; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1072;, &#1090;&#1086; - &#1058;&#1074;&#1086;&#1088;&#1077;&#1094;! &#1058;&#1074;&#1086;&#1088;&#1094;&#1072;&#1084; &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1072;&#1102;&#1090; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1086;&#1085;&#1080; &#1089;&#1086;&#1079;&#1080;&#1076;&#1072;&#1083;&#1080;!</span></p><p class="c4 c10"><span class="c2"></span></p><p class="c9"><span class="c13">&#127984;</span></p><p class="c6"><span class="c13"></span></p><p class="c6"><span class="c2"></span></p><p class="c6"><span class="c2"></span></p><p class="c6"><span class="c2"></span></p><p class="c6"><span class="c2"></span></p><p class="c6"><span class="c2"></span></p><p class="c6"><span class="c2"></span></p><p class="c6"><span class="c2"></span></p><p class="c5"><span class="c1">[ &#1043;&#1077;&#1082;&#1089;&#1072;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; 8: &#1043;&#1086;&#1083;&#1091;&#1073;&#1100; ]</span></p><p class="c3"><span class="c1"></span></p><p class="c5"><span class="c1">&#1052;&#1077;&#1089;&#1090;&#1086;: &#1052;&#1080;&#1088;</span></p><p class="c5"><span class="c1">&#1058;&#1086;&#1090;&#1077;&#1084;: &#1052;&#1077;&#1076;&#1074;&#1077;&#1076;&#1100;</span></p><p class="c5"><span class="c1">&#1056;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1077;: &#1046;&#1077;&#1083;&#1091;&#1076;&#1100;, &#1089;&#1077;&#1084;&#1077;&#1085;&#1072;</span></p><p class="c5"><span class="c1">&#1044;&#1088;&#1091;&#1078;&#1073;&#1072;: &#1063;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;</span></p><p class="c5"><span class="c1">&#1055;&#1086;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1072;: &#1050;&#1088;&#1099;&#1096;&#1072;, &#1087;&#1080;&#1082; &#1075;&#1086;&#1088;&#1099;, &#1082;&#1088;&#1086;&#1085;&#1072; &#1076;&#1077;&#1088;&#1077;&#1074;&#1072;</span></p><p class="c3"><span class="c1"></span></p><p class="c4"><span class="c8">(&#1043;&#1086;&#1083;&#1091;&#1073;&#1100; &#1074; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1091; &#1087;&#1086;&#1082;&#1072; &#1103; &#1086;&#1090;&#1093;&#1086;&#1076;&#1080;&#1083;, &#1080; &#1086;&#1090;&#1087;&#1077;&#1095;&#1072;&#1090;&#1072;&#1083; &#1090;&#1072;&#1082;&#1086;&#1081; &#1090;&#1077;&#1082;&#1089;&#1090;: &ldquo;azdcccccccddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddddd&rdquo;).</span></p><p class="c4 c10"><span class="c8"></span></p><p class="c4"><span class="c2">&#1043;&#1086;&#1074;&#1086;&#1088;&#1103;&#1090;, &#1095;&#1090;&#1086; &#1075;&#1086;&#1083;&#1091;&#1073;&#1103; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1095;&#1080;&#1090;&#1072;&#1102;&#1090; &#1089;&#1077;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1089;&#1077; &#1073;&#1099;&#1083;&#1086; &#1074;&#1080;&#1076;&#1085;&#1086;, &#1080; &#1089;&#1083;&#1099;&#1096;&#1085;&#1086;, &#1080; &#1089;&#1090;&#1086;&#1103;&#1090; &#1076;&#1086;&#1084;&#1080;&#1082;&#1080; &#1085;&#1072; &#1082;&#1088;&#1099;&#1096;&#1072;&#1093; &#1076;&#1086;&#1084;&#1086;&#1074;, &#1082;&#1088;&#1086;&#1085;&#1072;&#1093; &#1076;&#1077;&#1088;&#1077;&#1074;&#1100;&#1077;&#1074;, &#1087;&#1080;&#1082;&#1072;&#1093; &#1075;&#1086;&#1088;. &#1045;&#1089;&#1083;&#1080; &#1074;&#1099; &#1078;&#1080;&#1074;&#1077;&#1090;&#1077; &#1085;&#1072; &#1086;&#1076;&#1085;&#1086;&#1084; &#1080;&#1079; &#1074;&#1077;&#1088;&#1093;&#1085;&#1080;&#1093; &#1101;&#1090;&#1072;&#1078;&#1077;&#1081;, &#1079;&#1085;&#1072;&#1081;&#1090;&#1077; - &#1074;&#1099; &#1087;&#1088;&#1080;&#1086;&#1073;&#1097;&#1077;&#1085;&#1099; &#1082; &#1095;&#1091;&#1076;&#1091;! &#1059; &#1090;&#1072;&#1082;&#1080;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081; - &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1076;&#1088;&#1091;&#1079;&#1077;&#1081;, &#1082;&#1072;&#1082; &#1080; &#1091; &#1087;&#1090;&#1080;&#1094;. &#1057;&#1072;&#1078;&#1072;&#1081;&#1090;&#1077; &#1089;&#1077;&#1084;&#1077;&#1085;&#1072;, &#1077;&#1096;&#1100;&#1090;&#1077; &#1078;&#1077;&#1083;&#1091;&#1076;&#1080;, &#1091;&#1074;&#1072;&#1078;&#1072;&#1081;&#1090;&#1077; &#1076;&#1091;&#1073;, &#1101;&#1090;&#1086; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;, &#1076;&#1072;&#1078;&#1077; &#1076;&#1077;&#1090;&#1077;&#1081; &#1079;&#1072;&#1095;&#1080;&#1085;&#1072;&#1090;&#1100; &#1083;&#1091;&#1095;&#1096;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1085;&#1072; &#1074;&#1077;&#1088;&#1093;&#1085;&#1080;&#1093; &#1101;&#1090;&#1072;&#1078;&#1072;&#1093; &#1079;&#1076;&#1072;&#1085;&#1080;&#1081;, &#1084;&#1080;&#1085;&#1080;&#1084;&#1091;&#1084; &#1085;&#1072; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1084;-&#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1086;&#1084;! &#1058;&#1086;&#1075;&#1076;&#1072; &#1074;&#1099; &#1073;&#1091;&#1076;&#1077;&#1090; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1099;, &#1082;&#1072;&#1082; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1100;, &#1080; &#1074;&#1072;&#1096;&#1080; &#1087;&#1083;&#1086;&#1076;&#1099;. &#1042;&#1099; &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1077;&#1090;&#1077; &#1079;&#1080;&#1084;&#1091;, &#1089;&#1090;&#1072;&#1085;&#1077;&#1090;&#1077; &#1085;&#1077; &#1073;&#1088;&#1086;&#1096;&#1077;&#1085;&#1085;&#1099;&#1084; &#1082;&#1091;&#1089;&#1086;&#1095;&#1082;&#1086;&#1084;, &#1072; &#1087;&#1086;&#1083;&#1085;&#1086;&#1094;&#1077;&#1085;&#1085;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1100;&#1102; &#1084;&#1080;&#1088;&#1072;!</span></p><p class="c9"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 188.05px; height: 248.50px;"><img alt="" src="images/image2.png" style="width: 188.05px; height: 248.50px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c5"><span class="c1">[ &#1043;&#1077;&#1082;&#1089;&#1072;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; 9: &#1061;&#1088;&#1072;&#1084; ]</span></p><p class="c3"><span class="c1"></span></p><p class="c5"><span class="c1">&#1052;&#1077;&#1089;&#1090;&#1086;: &#1044;&#1086;&#1084;</span></p><p class="c5"><span class="c1">&#1052;&#1086;&#1085;&#1072;&#1093;: &#1046;&#1080;&#1083;&#1077;&#1094;</span></p><p class="c5"><span class="c1">&#1057;&#1074;&#1103;&#1090;&#1086;&#1077;: &#1052;&#1077;&#1076;&#1080;&#1090;&#1072;&#1094;&#1080;&#1103;</span></p><p class="c5"><span class="c1">&#1056;&#1072;&#1073;&#1086;&#1090;&#1072;: &#1056;&#1091;&#1095;&#1085;&#1072;&#1103; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1072;</span></p><p class="c5"><span class="c1">&#1040;&#1088;&#1090;&#1077;&#1092;&#1072;&#1082;&#1090;: &#1048;&#1082;&#1086;&#1085;&#1072;</span></p><p class="c5"><span class="c1">&#1055;&#1072;&#1083;&#1086;&#1084;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;: &#1057;&#1074;&#1103;&#1090;&#1099;&#1077; &#1084;&#1077;&#1089;&#1090;&#1072;</span></p><p class="c3"><span class="c2"></span></p><p class="c4"><span class="c2">&#1061;&#1088;&#1072;&#1084;&#1099; &#1089;&#1090;&#1086;&#1103;&#1090;, &#1082;&#1072;&#1082; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086; &#1074; &#1089;&#1074;&#1103;&#1090;&#1099;&#1093; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093;, &#1085;&#1086; &#1095;&#1090;&#1086;&#1073;&#1099; &#1084;&#1077;&#1089;&#1090;&#1086; &#1089;&#1090;&#1072;&#1083;&#1086; &#1089;&#1074;&#1103;&#1090;&#1099;&#1084; - &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1057;&#1074;&#1103;&#1090;&#1086;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;, &#1080; &#1080;&#1082;&#1086;&#1085;&#1086;&#1081;, &#1077;&#1089;&#1083;&#1080; &#1086;&#1085; &#1089;&#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1095;&#1090;&#1086;-&#1090;&#1086; &#1074;&#1088;&#1091;&#1095;&#1085;&#1091;&#1102; &#1074; &#1101;&#1090;&#1086;&#1084; &#1084;&#1077;&#1089;&#1090;&#1077;, &#1095;&#1090;&#1086;-&#1090;&#1086; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1086;&#1077; &#1076;&#1083;&#1103; &#1052;&#1080;&#1088;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077;, &#1086;&#1090; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1103; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1099;, &#1087;&#1086;&#1089;&#1072;&#1076;&#1082;&#1080; &#1076;&#1077;&#1088;&#1077;&#1074;&#1072;, &#1076;&#1072;&#1078;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; - &#1095;&#1080;&#1089;&#1090;&#1082;&#1080; &#1084;&#1091;&#1089;&#1086;&#1088;&#1072;, &#1077;&#1089;&#1083;&#1080; &#1086;&#1085; &#1089;&#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1101;&#1090;&#1086; &#1076;&#1086;&#1073;&#1088;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086;, &#1080; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086;, &#1085;&#1077; &#1072;&#1085;&#1086;&#1085;&#1080;&#1084;&#1085;&#1086;, &#1090;&#1086; &#1086;&#1085; &#1084;&#1086;&#1078;&#1077;&#1090; &#1084;&#1077;&#1076;&#1080;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074; &#1101;&#1090;&#1086;&#1084; &#1084;&#1077;&#1089;&#1090;&#1077;, &#1080; &#1089;&#1090;&#1072;&#1085;&#1077;&#1090; &#1078;&#1080;&#1083;&#1100;&#1094;&#1086;&#1084;, &#1101;&#1090;&#1086; &#1084;&#1077;&#1089;&#1090;&#1086; - &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1077;&#1075;&#1086; &#1076;&#1086;&#1084;-&#1093;&#1088;&#1072;&#1084;&#1086;&#1084;!</span></p><p class="c3"><span class="c2"></span></p><p class="c9"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 341.13px; height: 255.57px;"><img alt="" src="images/image7.png" style="width: 341.13px; height: 255.57px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c6"><span class="c2"></span></p><p class="c6"><span class="c2"></span></p><p class="c6"><span class="c2"></span></p><p class="c6"><span class="c2"></span></p><p class="c6"><span class="c2"></span></p><p class="c6"><span class="c2"></span></p><p class="c6"><span class="c2"></span></p><p class="c6"><span class="c2"></span></p><p class="c5"><span class="c1">[ &#1043;&#1077;&#1082;&#1089;&#1072;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; 10: &#1041;&#1091;&#1076;&#1076;&#1072; ]</span></p><p class="c3"><span class="c1"></span></p><p class="c5"><span class="c1">&#1048;&#1084;&#1103;: &#1061;&#1086;&#1090;&#1101;&#1081;, &#1043;&#1072;&#1091;&#1090;&#1072;&#1084;&#1072;, &#1064;&#1072;&#1082;&#1100;&#1103;&#1084;&#1091;&#1085;&#1080;</span></p><p class="c5"><span class="c1">&#1055;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1072;: &#1059;&#1095;&#1077;&#1085;&#1080;&#1077;</span></p><p class="c5"><span class="c1">&#1050;&#1085;&#1080;&#1075;&#1080;: &#1058;&#1080;&#1073;&#1077;&#1090;&#1089;&#1082;&#1072;&#1103; &#1050;&#1085;&#1080;&#1075;&#1072; &#1052;&#1077;&#1088;&#1090;&#1074;&#1099;&#1093;, &#1055;&#1091;&#1090;&#1100; &#1041;&#1086;&#1076;&#1093;&#1080;&#1089;&#1072;&#1090;&#1090;&#1074;&#1099;</span></p><p class="c5"><span class="c1">&#1057;&#1090;&#1088;&#1072;&#1085;&#1072;: &#1050;&#1080;&#1090;&#1072;&#1081;, &#1048;&#1085;&#1076;&#1080;&#1103;</span></p><p class="c5"><span class="c1">&#1056;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1103;: &#1057;&#1086;&#1103;, &#1063;&#1072;&#1081;, &#1050;&#1072;&#1085;&#1085;&#1072;&#1073;&#1080;&#1089;</span></p><p class="c5"><span class="c1">&#1053;&#1072;&#1074;&#1099;&#1082;: &#1062;&#1099;&#1075;&#1072;&#1085;</span></p><p class="c3"><span class="c1"></span></p><p class="c4"><span class="c2">&#1050;&#1072;&#1082; &#1062;&#1099;&#1075;&#1072;&#1085;, &#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1093;&#1080;&#1090;&#1088;&#1077;&#1094;&#1086;&#1081; &#1080; &#1091;&#1084;&#1086;&#1084;, &#1041;&#1091;&#1076;&#1076;&#1072; &#1082;&#1091;&#1083;&#1100;&#1090;&#1080;&#1074;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083; &#1084;&#1085;&#1086;&#1075;&#1086;&#1077;, &#1083;&#1102;&#1073;&#1103;&#1090; &#1077;&#1075;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1079;&#1072; &#1083;&#1077;&#1082;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1103; - &#1057;&#1086;&#1102;, &#1063;&#1072;&#1081;, &#1050;&#1072;&#1085;&#1085;&#1072;&#1073;&#1080;&#1089; - &#1080;&#1093; &#1091;&#1074;&#1072;&#1078;&#1072;&#1081;, &#1077;&#1089;&#1083;&#1080; &#1093;&#1086;&#1095;&#1077;&#1096;&#1100; &#1073;&#1099;&#1090;&#1100; &#1091;&#1084;&#1085;&#1099;&#1084;, &#1080; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1099;&#1084;! &#1042; &#1048;&#1085;&#1076;&#1080;&#1080; &#1080; &#1050;&#1080;&#1090;&#1072;&#1077;, &#1041;&#1091;&#1076;&#1076;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083; &#1084;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;, &#1076;&#1072;&#1074;&#1072;&#1083; &#1059;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086; &#1057;&#1072;&#1084;&#1086;&#1089;&#1090;&#1080;, &#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1086; &#1090;&#1086;&#1082;, &#1082;&#1072;&#1082; &#1073;&#1099;&#1090;&#1100; &#1089;&#1072;&#1084;&#1080;&#1084; &#1089;&#1086;&#1073;&#1086;&#1081;, &#1080; &#1085;&#1077; &#1087;&#1086;&#1090;&#1077;&#1088;&#1103;&#1090;&#1100;&#1089;&#1103; &#1074; &#1052;&#1080;&#1088;&#1077;, &#1101;&#1090;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090;&#1089;&#1103; &#1074; &#1050;&#1085;&#1080;&#1075;&#1072;&#1093; &ldquo;&#1058;&#1080;&#1073;&#1077;&#1090;&#1089;&#1082;&#1072;&#1103; &#1050;&#1085;&#1080;&#1075;&#1072; &#1052;&#1077;&#1088;&#1090;&#1074;&#1099;&#1093;&rdquo;, &#1080; &ldquo;&#1055;&#1091;&#1090;&#1100; &#1041;&#1086;&#1076;&#1093;&#1080;&#1089;&#1072;&#1090;&#1090;&#1074;&#1072;&rdquo;. &#1048;&#1084;&#1077;&#1085;&#1072; &#1064;&#1072;&#1082;&#1100;&#1103;&#1084;&#1091;&#1085;&#1080;, &#1043;&#1072;&#1091;&#1090;&#1072;&#1084;&#1072;, &#1061;&#1086;&#1090;&#1101;&#1081; - &#1089;&#1074;&#1103;&#1090;&#1099;&#1077;, &#1080;&#1093; - &#1085;&#1077; &#1074;&#1079;&#1076;&#1091;&#1084;&#1072;&#1081; &#1086;&#1089;&#1082;&#1086;&#1088;&#1073;&#1083;&#1103;&#1090;&#1100;, &#1072; &#1085;&#1072;&#1079;&#1074;&#1072;&#1090;&#1100; &#1090;&#1072;&#1082; &#1076;&#1077;&#1090;&#1077;&#1081; - &#1093;&#1086;&#1088;&#1086;&#1096;&#1072;&#1103; &#1080;&#1076;&#1077;&#1103;!</span></p><p class="c3"><span class="c2"></span></p><p class="c5"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 394.17px; height: 222.19px;"><img alt="" src="images/image4.png" style="width: 394.17px; height: 222.19px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c5"><span class="c1">[ &#1043;&#1077;&#1082;&#1089;&#1072;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; 10: &#1050;&#1088;&#1080;&#1096;&#1085;&#1072; ]</span></p><p class="c3"><span class="c1"></span></p><p class="c5"><span class="c1">&#1048;&#1084;&#1103;: &#1042;&#1072;&#1088;&#1072;&#1074;&#1072;, &#1055;&#1072;&#1096;&#1072;, &#1041;&#1072;&#1088;&#1091;&#1085;</span></p><p class="c5"><span class="c1">&#1055;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1072;: &#1059;&#1095;&#1077;&#1085;&#1080;&#1077;, &#1052;&#1091;&#1079;&#1099;&#1082;&#1072;, &#1055;&#1077;&#1085;&#1080;&#1077;</span></p><p class="c5"><span class="c1">&#1050;&#1085;&#1080;&#1075;&#1080;: &#1042;&#1077;&#1076;&#1099; &ldquo;&#1052;&#1072;&#1093;&#1072;&#1073;&#1093;&#1072;&#1088;&#1072;&#1090;&#1072;&rdquo;, &#1041;&#1093;&#1072;&#1075;&#1072;&#1074;&#1072;&#1090;-&#1043;&#1080;&#1090;&#1072;</span></p><p class="c5"><span class="c1">&#1048;&#1079;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1085;&#1080;&#1103;: &#1057;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1040;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1072;, &#1043;&#1086;&#1088;&#1086;&#1076;&#1072;, &#1061;&#1088;&#1072;&#1084;&#1099;, &#1048;&#1082;&#1086;&#1085;&#1099;, &#1055;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1052;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1048;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099;</span></p><p class="c5"><span class="c1">&#1057;&#1090;&#1088;&#1072;&#1085;&#1072;: &#1048;&#1085;&#1076;&#1080;&#1103;</span></p><p class="c5"><span class="c1">&#1056;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1103;: &#1043;&#1088;&#1080;&#1073; &#1045;&#1078;&#1086;&#1074;&#1085;&#1080;&#1082; &#1043;&#1088;&#1077;&#1073;&#1077;&#1085;&#1095;&#1072;&#1090;&#1099;&#1081;</span></p><p class="c5"><span class="c1">&#1041;&#1083;&#1102;&#1076;&#1072;: &#1052;&#1072;&#1089;&#1072;&#1083;&#1072;-&#1063;&#1072;&#1081;, &#1063;&#1072;&#1088;&#1072;&#1089;</span></p><p class="c5"><span class="c1">&#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103;: &#1052;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1072;, &#1056;&#1077;&#1084;&#1077;&#1089;&#1083;&#1086;</span></p><p class="c5"><span class="c1">&#1053;&#1072;&#1074;&#1099;&#1082;: &#1062;&#1099;&#1075;&#1072;&#1085;, &#1042;&#1086;&#1088;</span></p><p class="c3"><span class="c1"></span></p><p class="c4"><span class="c2">&#1050;&#1088;&#1080;&#1096;&#1085;&#1072; &#1072;&#1076;&#1072;&#1087;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1091;, &#1086;&#1085; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083; - &#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1085;&#1091;&#1078;&#1085;&#1086; &#1082; &#1089;&#1072;&#1084;&#1086;&#1084;&#1091; &#1093;&#1091;&#1076;&#1096;&#1077;&#1084;&#1091; &#1074; &#1087;&#1077;&#1088;&#1074;&#1091;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100;, &#1090;&#1086;&#1075;&#1076;&#1072; - &#1085;&#1077; &#1087;&#1088;&#1086;&#1087;&#1072;&#1076;&#1077;&#1096;&#1100;, &#1077;&#1089;&#1083;&#1080; &#1087;&#1086;&#1081;&#1076;&#1077;&#1096;&#1100; &#1085;&#1072; &#1076;&#1077;&#1083;&#1086;. &#1043;&#1086;&#1090;&#1086;&#1074;&#1103;&#1090; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1084;&#1077;&#1078;&#1076;&#1091; &#1076;&#1077;&#1083;&#1086;&#1084; - &#1085;&#1072; &#1085;&#1086;&#1075;&#1072;&#1093;, &#1083;&#1080;&#1073;&#1086;, &#1082;&#1072;&#1082; &#1050;&#1088;&#1080;&#1096;&#1085;&#1072;, &#1084;&#1086;&#1078;&#1085;&#1086; - &#1089;&#1080;&#1076;&#1103;. &#1050;&#1088;&#1080;&#1096;&#1085;&#1072;, &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;, &#1077;&#1089;&#1083;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1096;&#1100; &#1074;&#1086; &#1073;&#1083;&#1072;&#1075;&#1086; - &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1077;&#1089;&#1090;&#1100;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090; &#1073;&#1099;&#1083; &#1083;&#1091;&#1095;&#1096;&#1077;! &#1055;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; - &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1042;&#1086;&#1088;&#1086;&#1084;! &#1058;&#1072;&#1084; &#1050;&#1088;&#1080;&#1096;&#1085;&#1072;, &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1074;&#1096;&#1080;&#1089;&#1100; &#1085;&#1072;&#1091;&#1095;&#1080;&#1083;&#1089;&#1103; &#1056;&#1077;&#1084;&#1077;&#1089;&#1083;&#1091; - &#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1091; &#1073;&#1083;&#1072;&#1075; - &#1074;&#1077;&#1097;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1089;&#1090;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; &#1084;&#1080;&#1088;&#1077;, &#1087;&#1086;&#1082;&#1072; &#1080;&#1093; &#1085;&#1077; &#1089;&#1083;&#1086;&#1084;&#1072;&#1077;&#1096;&#1100;, &#1101;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1077;&#1075;&#1086; &#1087;&#1077;&#1088;&#1074;&#1099;&#1084; &#1087;&#1088;&#1080;&#1073;&#1099;&#1083;&#1100;&#1085;&#1099;&#1084; &#1076;&#1077;&#1083;&#1086;&#1084;! &#1055;&#1086;&#1090;&#1086;&#1084; &#1050;&#1088;&#1080;&#1096;&#1085;&#1072; &#1086;&#1089;&#1074;&#1086;&#1080;&#1083; &#1052;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1091; - &#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1073;&#1072;&#1079;&#1077; &#1084;&#1072;&#1089;&#1089;&#1072;&#1078;&#1072;, &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1081; &#1080; &#1087;&#1080;&#1090;&#1072;&#1103; &#1056;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1041;&#1091;&#1076;&#1076;&#1099;, &#1087;&#1086;&#1090;&#1086;&#1084; &#1086;&#1085; &#1080;&#1079;&#1086;&#1073;&#1088;&#1077;&#1083; &#1083;&#1077;&#1082;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1089;&#1084;&#1077;&#1089;&#1080; - &#1063;&#1072;&#1088;&#1072;&#1089;, &#1080; &#1052;&#1072;&#1089;&#1072;&#1083;&#1072;-&#1063;&#1072;&#1081;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1074; &#1048;&#1085;&#1076;&#1080;&#1080; &#1080; &#1078;&#1080;&#1074;&#1091;&#1090; &#1076;&#1086;&#1083;&#1075;&#1086; &#1080; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1079;&#1085;&#1072;&#1102;&#1090; &#1080;&#1093;. &#1052;&#1080;&#1082;&#1089; &#1052;&#1072;&#1089;&#1072;&#1083;&#1072;-&#1063;&#1072;&#1081;, &#1080; &#1063;&#1072;&#1088;&#1072;&#1089;&#1072;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1101;&#1090;&#1086; - &#1041;&#1093;&#1072;&#1085;&#1075;-&#1051;&#1072;&#1089;&#1089;&#1080;, &#1082;&#1086;&#1082;&#1090;&#1077;&#1081;&#1083;&#1100; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1074;&#1089;&#1077;&#1093; &#1074;&#1080;&#1076;&#1086;&#1074; &#1087;&#1072;&#1088;&#1072;&#1079;&#1080;&#1090;&#1086;&#1074;! &#1050;&#1088;&#1080;&#1096;&#1085;&#1072; &#1080;&#1079;&#1086;&#1073;&#1088;&#1077;&#1083; &#1086;&#1082;&#1086;&#1083;&#1086; 300 &#1082;&#1086;&#1082;&#1090;&#1077;&#1081;&#1083;&#1077;&#1081;, &#1085;&#1086; &#1088;&#1077;&#1094;&#1077;&#1087;&#1090;&#1099; - &#1088;&#1072;&#1089;&#1089;&#1077;&#1103;&#1085;&#1099; &#1087;&#1086; &#1088;&#1072;&#1079;&#1085;&#1099;&#1084; &#1082;&#1083;&#1080;&#1085;&#1080;&#1082;&#1072;&#1084;! &#1055;&#1086;&#1079;&#1078;&#1077; &#1050;&#1088;&#1080;&#1096;&#1085;&#1072; &#1089;&#1086;&#1090;&#1074;&#1086;&#1088;&#1080;&#1083; &#1087;&#1077;&#1088;&#1074;&#1086;&#1077; &#1063;&#1091;&#1076;&#1086; - &#1056;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1103; &#1045;&#1078;&#1086;&#1074;&#1085;&#1080;&#1082; &#1043;&#1088;&#1077;&#1073;&#1077;&#1085;&#1095;&#1072;&#1090;&#1099;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1080;&#1083; &#1074;&#1089;&#1102; &#1048;&#1085;&#1076;&#1080;&#1102;, &#1074; &#1085;&#1077;&#1084; &#1074;&#1089;&#1077; &#1089;&#1072;&#1084;&#1086;&#1077; &#1083;&#1091;&#1095;&#1096;&#1077;&#1077; &#1086;&#1090; &#1050;&#1072;&#1085;&#1085;&#1072;&#1073;&#1080;&#1089;&#1072;, &#1057;&#1086;&#1080; &#1080; &#1063;&#1072;&#1103; - &#1077;&#1089;&#1083;&#1080; &#1079;&#1072;&#1074;&#1072;&#1088;&#1080;&#1090;&#1100; &#1093;&#1086;&#1088;&#1086;&#1096;&#1091;&#1102; &#1095;&#1072;&#1096;&#1082;&#1091;, &#1084;&#1086;&#1078;&#1085;&#1086; &ldquo;&#1091;&#1083;&#1077;&#1090;&#1077;&#1090;&#1100;&rdquo;! &#1050;&#1088;&#1080;&#1096;&#1085;&#1072; &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090; &#1089;&#1076;&#1077;&#1083;&#1086;&#1082; &#1087;&#1086; &#1045;&#1078;&#1086;&#1074;&#1085;&#1080;&#1082;&#1091; &#1043;&#1088;&#1077;&#1073;&#1077;&#1085;&#1095;&#1072;&#1090;&#1072;&#1084;&#1091; &#1074; 39 &#1083;&#1077;&#1090; &#1090;&#1072;&#1082; &#1088;&#1072;&#1079;&#1073;&#1086;&#1075;&#1072;&#1090;&#1077;&#1083;, &#1095;&#1090;&#1086; &#1089;&#1090;&#1072;&#1083; &#1062;&#1072;&#1088;&#1077;&#1084; &#1048;&#1085;&#1076;&#1080;&#1080;! &#1050;&#1088;&#1080;&#1096;&#1085;&#1072; &#1080;&#1079;&#1086;&#1073;&#1088;&#1077;&#1083; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1052;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1048;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099; - &#1091;&#1076;&#1072;&#1088;&#1085;&#1099;&#1077;, &#1087;&#1077;&#1088;&#1082;&#1091;&#1089;&#1089;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077;, &#1089;&#1090;&#1088;&#1091;&#1085;&#1085;&#1099;&#1077; &#1080; &#1076;&#1091;&#1093;&#1086;&#1074;&#1099;&#1077;, &#1097;&#1080;&#1087;&#1082;&#1086;&#1074;&#1099;&#1077;, &#1080; &#1080;&#1093; &#1075;&#1080;&#1073;&#1088;&#1080;&#1076;&#1099;, &#1085;&#1086; &#1082;&#1086;&#1088;&#1086;&#1083;&#1100; &#1089;&#1088;&#1077;&#1076;&#1080; &#1085;&#1080;&#1093; - &#1101;&#1090;&#1086; &#1057;&#1080;&#1090;&#1072;&#1088;, &#1074; &#1085;&#1077;&#1084; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090;&#1089;&#1103; &#1074;&#1089;&#1077; &#1083;&#1091;&#1095;&#1096;&#1077;&#1077; &#1080;&#1079; &#1085;&#1080;&#1093;, &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; &#1091;&#1090;&#1077;&#1088;&#1103;&#1085;&#1072; &#1077;&#1075;&#1086; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1084; &#1086;&#1073;&#1077;&#1079;&#1100;&#1103;&#1085;&#1086;&#1081; &#1089; &#1056;&#1091;&#1087;&#1072;&#1085;&#1099;, &#1085;&#1086; &#1077;&#1089;&#1090;&#1100; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072;&#1076;&#1077;&#1103;&#1090;&#1100;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090; - &#1074;&#1077;&#1088;&#1085;&#1077;&#1090;&#1089;&#1103;! &#1063;&#1090;&#1086;&#1073;&#1099; &#1079;&#1072;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1090;&#1100; &ldquo;&#1085;&#1086;&#1090;&#1099;&rdquo; &#1084;&#1077;&#1083;&#1086;&#1076;&#1080;&#1081;, &#1050;&#1088;&#1080;&#1096;&#1085;&#1072; &#1087;&#1088;&#1080;&#1076;&#1091;&#1084;&#1072;&#1083; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &ldquo;&#1086;&#1082;&#1090;&#1072;&#1074;&rdquo;, &#1080;&#1079; 12 &#1087;&#1086;&#1083;&#1091;&#1090;&#1086;&#1085;&#1086;&#1074;, &#1086;&#1085; &#1088;&#1077;&#1096;&#1080;&#1083;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1080; - &#1075;&#1072;&#1088;&#1084;&#1086;&#1085;&#1080;&#1095;&#1085;&#1099;, &#1089; &#1091;&#1095;&#1077;&#1090;&#1086;&#1084; &#1087;&#1088;&#1086;&#1084;&#1077;&#1078;&#1091;&#1090;&#1082;&#1086;&#1074;, &#1084;&#1077;&#1078;&#1076;&#1091; &#1079;&#1072;&#1078;&#1080;&#1084;&#1072;&#1084;&#1080;-&#1083;&#1072;&#1076;&#1072;&#1084;&#1080; &#1085;&#1072; &#1075;&#1088;&#1080;&#1092;&#1077; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;. &#1055;&#1086;&#1079;&#1078;&#1077;, &#1050;&#1088;&#1080;&#1096;&#1085;&#1072; &#1080;&#1079;&#1086;&#1073;&#1088;&#1077;&#1083; &#1040;&#1079;&#1073;&#1091;&#1082;&#1091; - &#1086;&#1089;&#1085;&#1086;&#1074;&#1091; &#1057;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1086;&#1081; &#1055;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1080; &#1057;&#1072;&#1085;&#1089;&#1082;&#1088;&#1080;&#1090; - &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1103;&#1079;&#1099;&#1082; &#1076;&#1083;&#1103; &#1082;&#1086;&#1076;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1089;&#1083;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1077;. &#1050;&#1088;&#1080;&#1096;&#1085;&#1072; &#1080;&#1079;&#1086;&#1073;&#1088;&#1077;&#1083; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1091; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1103; &#1048;&#1082;&#1086;&#1085;, &#1075;&#1088;&#1072;&#1092;&#1080;&#1082;&#1072; &#1091;&#1078;&#1077; &#1073;&#1099;&#1083;&#1072; &#1086;&#1090; &#1041;&#1091;&#1076;&#1076;&#1099;, &#1085;&#1086; &#1086;&#1085; &#1076;&#1086;&#1074;&#1077;&#1083; &#1077;&#1077; &#1076;&#1086; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1089;&#1090;&#1074;&#1072; - &#1087;&#1086;&#1082;&#1088;&#1099;&#1074;&#1072;&#1083; &#1091;&#1079;&#1086;&#1088;&#1099; &#1088;&#1072;&#1079;&#1085;&#1099;&#1084;&#1080; &#1082;&#1088;&#1072;&#1089;&#1086;&#1095;&#1082;&#1072;&#1084;&#1080;, &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1082;&#1080;&#1089;&#1090;&#1103;&#1084;&#1080;, &#1086;&#1073;&#1078;&#1080;&#1075;&#1072;&#1083;, &#1087;&#1086;&#1082;&#1088;&#1099;&#1074;&#1072;&#1083; &#1074;&#1086;&#1089;&#1082;&#1086;&#1084; &#1080; &#1082;&#1088;&#1080;&#1089;&#1090;&#1072;&#1083;&#1083;&#1072;&#1084;&#1080;, &#1084;&#1077;&#1090;&#1072;&#1083;&#1083;&#1086;&#1084;! &#1050;&#1088;&#1080;&#1096;&#1085;&#1072; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083; &#1057;&#1042;&#1054;&#1070; &#1080;&#1082;&#1086;&#1085;&#1091; &#1074; &#1078;&#1080;&#1083;&#1080;&#1097;&#1077;-&#1079;&#1077;&#1084;&#1083;&#1103;&#1085;&#1082;&#1077;, &#1080; &#1091; &#1085;&#1077;&#1075;&#1086; &#1088;&#1086;&#1076;&#1080;&#1083;&#1072;&#1089;&#1100; &#1048;&#1044;&#1045;&#1071; &#1061;&#1056;&#1040;&#1052;&#1040; - &#1085;&#1091;&#1078;&#1085;&#1086; &#1083;&#1086;&#1074;&#1085;&#1086; &#1084;&#1077;&#1089;&#1090;&#1086; &#1076;&#1083;&#1103; &#1089;&#1087;&#1072;&#1085;&#1100;&#1103;, &#1089; &#1082;&#1086;&#1074;&#1088;&#1086;&#1084; &#1089;&#1085;&#1080;&#1079;&#1091;, &#1080; &#1090;&#1072;&#1082; &#1085;&#1072;&#1095;&#1072;&#1083;&#1089;&#1103; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1089;&#1103; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1074; &#1084;&#1080;&#1088;&#1077; &#1061;&#1088;&#1072;&#1084; &#1050;&#1088;&#1080;&#1096;&#1085;&#1099;. &#1042;&#1086;&#1082;&#1088;&#1091;&#1075; &#1061;&#1088;&#1072;&#1084;&#1072; &#1085;&#1072;&#1095;&#1072;&#1083;&#1080; &#1089;&#1077;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103; &#1077;&#1075;&#1086; &#1087;&#1088;&#1077;&#1076;&#1072;&#1085;&#1085;&#1099;&#1077;, &#1080; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1089;&#1103; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1075;&#1086;&#1088;&#1086;&#1076; &#1085;&#1072; &#1087;&#1091;&#1089;&#1090;&#1086;&#1084; &#1084;&#1077;&#1089;&#1090;&#1077; - &#1044;&#1077;&#1083;&#1080;. &#1050;&#1088;&#1080;&#1096;&#1085;&#1072; &#1078;&#1080;&#1083; &#1074; &#1088;&#1072;&#1081;&#1086;&#1085;&#1077;, &#1075;&#1076;&#1077; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1058;&#1080;&#1073;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1082;&#1074;&#1072;&#1088;&#1090;&#1072;&#1083; &#1052;&#1072;&#1085;&#1076;&#1078;&#1091;-&#1050;&#1072;-&#1058;&#1080;&#1083;&#1083;&#1072;! &#1050;&#1088;&#1080;&#1096;&#1085;&#1072; &#1076;&#1091;&#1084;&#1072;&#1083;, &#1082;&#1072;&#1082; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1043;&#1086;&#1088;&#1086;&#1076; &#1073;&#1099;&#1083; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1099;&#1081;, &#1082;&#1072;&#1082; &#1061;&#1088;&#1072;&#1084;, &#1080; &#1080;&#1079;&#1086;&#1073;&#1088;&#1077;&#1083; &#1040;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1091; - &#1086;&#1085; &#1074;&#1079;&#1103;&#1083; &#1050;&#1072;&#1088;&#1090;&#1091;, &#1080; &#1085;&#1072;&#1095;&#1077;&#1088;&#1090;&#1080;&#1083; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1091;&#1102; &#1089;&#1093;&#1077;&#1084;&#1091; &#1088;&#1072;&#1081;&#1086;&#1085;&#1086;&#1074; - &#1090;&#1072;&#1084; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1076;&#1077;&#1083;&#1072;&#1102;&#1090; &#1074;&#1086; &#1074;&#1089;&#1077;&#1084; &#1084;&#1080;&#1088;&#1077;! &#1055;&#1086;&#1079;&#1078;&#1077;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1050;&#1088;&#1080;&#1096;&#1085;&#1072; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;, &#1086;&#1085; &#1086;&#1090;&#1082;&#1088;&#1099;&#1083;, &#1095;&#1090;&#1086; &#1083;&#1102;&#1076;&#1080; &#1074;&#1077;&#1079;&#1076;&#1077; &#1088;&#1072;&#1079;&#1085;&#1099;&#1077;, &#1080; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1057;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1074; &#1087;&#1077;&#1088;&#1074;&#1091;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100; &#1089; &#1091;&#1095;&#1077;&#1090;&#1086;&#1084; &#1082;&#1083;&#1080;&#1084;&#1072;&#1090;&#1072;, &#1080; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1081;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1090;&#1077;, &#1082;&#1090;&#1086; &#1083;&#1102;&#1076;&#1103;&#1084; &#1078;&#1072;&#1088;&#1091; &#1078;&#1080;&#1083;&#1080; - &#1074; &#1086;&#1076;&#1085;&#1086;&#1084; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1077;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1075;&#1086;&#1088;&#1094;&#1099; - &#1078;&#1080;&#1083;&#1080; &#1074; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084;! &#1052;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100;, &#1101;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1085;&#1077; &#1089;&#1072;&#1084;&#1072;&#1103; &#1083;&#1091;&#1095;&#1096;&#1072;&#1103; &#1080;&#1076;&#1077;&#1103;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1085;&#1072;&#1095;&#1072;&#1083;&#1089;&#1103; &#1088;&#1072;&#1079;&#1076;&#1086;&#1088; - &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1083;&#1080;&#1089;&#1100; &#1085;&#1086;&#1074;&#1099;&#1077; &ldquo;&#1094;&#1072;&#1088;&#1080;&rdquo;, &#1080; &#1085;&#1086;&#1074;&#1099;&#1077; &#1089;&#1072;&#1084;&#1086;&#1079;&#1074;&#1072;&#1085;&#1094;&#1099; &ldquo;&#1073;&#1086;&#1075;&#1080;&rdquo; &#1089; &#1085;&#1086;&#1074;&#1099;&#1084;&#1080; &#1083;&#1086;&#1078;&#1085;&#1099;&#1084;&#1080; &#1091;&#1095;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1085;&#1086; &#1050;&#1088;&#1080;&#1096;&#1085;&#1072; &#1088;&#1077;&#1096;&#1080;&#1083; - &#1087;&#1091;&#1089;&#1090;&#1100; &#1086;&#1085;&#1080; &#1075;&#1086;&#1083;&#1086;&#1076;&#1072;&#1102;&#1090;, &#1080; &#1085;&#1077; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083; &#1080;&#1093; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074;! </span></p><p class="c9"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 326.01px; height: 151.08px;"><img alt="" src="images/image1.png" style="width: 326.01px; height: 151.08px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c5"><span class="c1">[ &#1043;&#1077;&#1082;&#1089;&#1072;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; 11: &#1064;&#1080;&#1074;&#1072; ]</span></p><p class="c3"><span class="c1"></span></p><p class="c5"><span class="c1">&#1048;&#1084;&#1103;: &#1048;&#1074;&#1072;&#1085;</span></p><p class="c5"><span class="c1">&#1055;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1072;: &#1055;&#1088;&#1080;&#1084;&#1077;&#1088;&#1099;, &#1059;&#1095;&#1077;&#1085;&#1080;&#1077;, &#1052;&#1091;&#1079;&#1099;&#1082;&#1072;, &#1055;&#1077;&#1085;&#1080;&#1077;</span></p><p class="c5"><span class="c1">&#1050;&#1085;&#1080;&#1075;&#1080;: &#1042;&#1077;&#1089;&#1077;&#1083;&#1099;&#1081; &#1041;&#1091;&#1076;&#1076;&#1072;, &#1059;&#1095;&#1077;&#1085;&#1080;&#1077; &#1086; &#1050;&#1072;&#1088;&#1084;&#1077; &#1080; &#1044;&#1093;&#1072;&#1088;&#1084;&#1077;, &#1042;&#1077;&#1089;&#1077;&#1083;&#1099;&#1081; &#1050;&#1088;&#1080;&#1096;&#1085;&#1072;, &#1042;&#1077;&#1089;&#1077;&#1083;&#1099;&#1081; &#1064;&#1080;&#1074;&#1072;, &#1042;&#1077;&#1089;&#1077;&#1083;&#1099;&#1081; &#1043;&#1086;&#1074;&#1080;&#1085;&#1076;&#1072;</span></p><p class="c5"><span class="c1">&#1048;&#1079;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1085;&#1080;&#1103;: &#1053;&#1086;&#1074;&#1099;&#1077; &#1089;&#1090;&#1080;&#1083;&#1080; &#1074; &#1084;&#1091;&#1079;&#1099;&#1082;&#1077; &#1080; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1077;</span></p><p class="c5"><span class="c1">&#1057;&#1090;&#1088;&#1072;&#1085;&#1072;: &#1056;&#1086;&#1089;&#1089;&#1080;&#1103;</span></p><p class="c5"><span class="c1">&#1056;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1103;: &#1050;&#1072;&#1088;&#1080;&#1073;&#1089;&#1082;&#1080;&#1081; &#1047;&#1074;&#1077;&#1088;&#1100;</span></p><p class="c5"><span class="c1">&#1041;&#1083;&#1102;&#1076;&#1072;: &#1052;&#1072;&#1089;&#1072;&#1083;&#1072;-&#1063;&#1072;&#1081;, &#1063;&#1072;&#1088;&#1072;&#1089;</span></p><p class="c5"><span class="c1">&#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103;: &#1052;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1072;, &#1056;&#1077;&#1084;&#1077;&#1089;&#1083;&#1086;</span></p><p class="c5"><span class="c1">&#1053;&#1072;&#1074;&#1099;&#1082;: &#1062;&#1099;&#1075;&#1072;&#1085;, &#1042;&#1086;&#1088;, &#1059;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;</span></p><p class="c3"><span class="c1"></span></p><p class="c4"><span class="c2">&#1048;&#1084;&#1103; &#1048;&#1074;&#1072;&#1085; &#1087;&#1086;&#1096;&#1083;&#1086; &#1086;&#1090; &#1048;&#1079;&#1088;&#1072;&#1080;&#1083;&#1077;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080;&#1084;&#1077;&#1085;&#1080; &#1071;&#1093;&#1074;&#1101; - &#1090;&#1072;&#1082; &#1079;&#1074;&#1072;&#1083;&#1080; &#1076;&#1088;&#1077;&#1074;&#1085;&#1077;&#1075;&#1086; &#1041;&#1086;&#1075;&#1072;, &#1090;&#1074;&#1086;&#1088;&#1094;&#1072; &#1094;&#1080;&#1074;&#1080;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1086;&#1085; &#1091;&#1095;&#1080;&#1083; &#1074;&#1089;&#1077;&#1093; &#1078;&#1080;&#1090;&#1100; &#1087;&#1086; &#1089;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080;, &#1087;&#1086; &#1083;&#1102;&#1073;&#1074;&#1080;, &#1086;&#1085; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083;, &#1077;&#1089;&#1083;&#1080; &#1074;&#1086;&#1088;&#1091;&#1077;&#1096;&#1100; - &#1090;&#1086; &#1074;&#1086;&#1088;&#1091;&#1102;&#1090; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1091; &#1090;&#1077;&#1093;, &#1082;&#1086;&#1075;&#1086; &#1083;&#1102;&#1073;&#1080;&#1096;&#1100;, &#1080; &#1077;&#1089;&#1083;&#1080; &#1093;&#1080;&#1090;&#1088;&#1080;&#1096;&#1100; &#1082;&#1072;&#1082; &#1062;&#1099;&#1075;&#1072;&#1085;, &#1090;&#1086; &#1080;&#1084;&#1077;&#1081; &#1074;&#1074;&#1080;&#1076;&#1091; - &#1101;&#1090;&#1086; &#1090;&#1077;&#1073;&#1077; &#1087;&#1086; &#1080;&#1090;&#1086;&#1075;&#1091; &#1079;&#1072;&#1095;&#1090;&#1077;&#1090;&#1089;&#1103;&hellip;</span></p><p class="c4 c10"><span class="c2"></span></p><p class="c9"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 290.00px; height: 168.00px;"><img alt="" src="images/image5.png" style="width: 290.00px; height: 168.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3"><span class="c1"></span></p><p class="c3"><span class="c1"></span></p><p class="c3"><span class="c1"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c1"></span></p><p class="c3"><span class="c1"></span></p><p class="c3"><span class="c1"></span></p><p class="c3"><span class="c1"></span></p><p class="c3"><span class="c1"></span></p><p class="c3"><span class="c1"></span></p><p class="c5"><span class="c1">[ &#1043;&#1077;&#1082;&#1089;&#1072;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; 12: &#1053;&#1077; &#1075;&#1072;&#1076;&#1072;&#1081; &#1087;&#1086;&#1082;&#1072; ]</span></p><p class="c3"><span class="c1"></span></p><p class="c3"><span class="c2"></span></p><p class="c9"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 225.00px; height: 225.00px;"><img alt="" src="images/image3.png" style="width: 225.00px; height: 225.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p></body></html>