<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol.lst-kix_ygf3y5any643-1.start{counter-reset:lst-ctn-kix_ygf3y5any643-1 0}.lst-kix_ygf3y5any643-1>li:before{content:"" counter(lst-ctn-kix_ygf3y5any643-1,lower-latin) ". "}.lst-kix_ygf3y5any643-2>li:before{content:"" counter(lst-ctn-kix_ygf3y5any643-2,lower-roman) ". "}.lst-kix_ygf3y5any643-4>li{counter-increment:lst-ctn-kix_ygf3y5any643-4}.lst-kix_ygf3y5any643-3>li:before{content:"" counter(lst-ctn-kix_ygf3y5any643-3,decimal) ". "}.lst-kix_ygf3y5any643-5>li:before{content:"" counter(lst-ctn-kix_ygf3y5any643-5,lower-roman) ". "}.lst-kix_ygf3y5any643-6>li:before{content:"" counter(lst-ctn-kix_ygf3y5any643-6,decimal) ". "}.lst-kix_ygf3y5any643-1>li{counter-increment:lst-ctn-kix_ygf3y5any643-1}ol.lst-kix_ygf3y5any643-3.start{counter-reset:lst-ctn-kix_ygf3y5any643-3 0}ol.lst-kix_ygf3y5any643-8.start{counter-reset:lst-ctn-kix_ygf3y5any643-8 0}.lst-kix_ygf3y5any643-4>li:before{content:"" counter(lst-ctn-kix_ygf3y5any643-4,lower-latin) ". "}ol.lst-kix_ygf3y5any643-7{list-style-type:none}ol.lst-kix_ygf3y5any643-8{list-style-type:none}.lst-kix_ygf3y5any643-2>li{counter-increment:lst-ctn-kix_ygf3y5any643-2}ol.lst-kix_ygf3y5any643-4.start{counter-reset:lst-ctn-kix_ygf3y5any643-4 0}.lst-kix_ygf3y5any643-5>li{counter-increment:lst-ctn-kix_ygf3y5any643-5}.lst-kix_ygf3y5any643-8>li{counter-increment:lst-ctn-kix_ygf3y5any643-8}.lst-kix_ygf3y5any643-0>li:before{content:"" counter(lst-ctn-kix_ygf3y5any643-0,decimal) ". "}ol.lst-kix_ygf3y5any643-6.start{counter-reset:lst-ctn-kix_ygf3y5any643-6 0}.lst-kix_ygf3y5any643-0>li{counter-increment:lst-ctn-kix_ygf3y5any643-0}ol.lst-kix_ygf3y5any643-7.start{counter-reset:lst-ctn-kix_ygf3y5any643-7 0}.lst-kix_ygf3y5any643-6>li{counter-increment:lst-ctn-kix_ygf3y5any643-6}ol.lst-kix_ygf3y5any643-0.start{counter-reset:lst-ctn-kix_ygf3y5any643-0 0}.lst-kix_ygf3y5any643-3>li{counter-increment:lst-ctn-kix_ygf3y5any643-3}li.li-bullet-0:before{margin-left:-18pt;white-space:nowrap;display:inline-block;min-width:18pt}ol.lst-kix_ygf3y5any643-5{list-style-type:none}ol.lst-kix_ygf3y5any643-6{list-style-type:none}ol.lst-kix_ygf3y5any643-3{list-style-type:none}ol.lst-kix_ygf3y5any643-4{list-style-type:none}ol.lst-kix_ygf3y5any643-1{list-style-type:none}ol.lst-kix_ygf3y5any643-2{list-style-type:none}ol.lst-kix_ygf3y5any643-5.start{counter-reset:lst-ctn-kix_ygf3y5any643-5 0}.lst-kix_ygf3y5any643-7>li:before{content:"" counter(lst-ctn-kix_ygf3y5any643-7,lower-latin) ". "}ol.lst-kix_ygf3y5any643-0{list-style-type:none}ol.lst-kix_ygf3y5any643-2.start{counter-reset:lst-ctn-kix_ygf3y5any643-2 0}.lst-kix_ygf3y5any643-7>li{counter-increment:lst-ctn-kix_ygf3y5any643-7}.lst-kix_ygf3y5any643-8>li:before{content:"" counter(lst-ctn-kix_ygf3y5any643-8,lower-roman) ". "}ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c6{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:26pt;font-family:"Arial";font-style:normal}.c5{padding-top:0pt;padding-bottom:3pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:center}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c8{background-color:#ffffff;max-width:275.5pt;padding:72pt 72pt 72pt 72pt}.c3{margin-left:36pt;padding-left:0pt}.c7{padding:0;margin:0}.c2{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c8 doc-content"><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c5 title" id="h.64gv363u4wzr"><span class="c6">&#1042;&#1099;&#1088;&#1072;&#1097;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1083;&#1077;&#1082;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1081;</span></p><p class="c4"><span class="c1">&#1040;&#1074;&#1090;&#1086;&#1088;: &#1048;&#1074;&#1072;&#1085; &#1058;&#1088;&#1091;&#1085;&#1072;&#1077;&#1074;</span></p><p class="c4 c2"><span class="c1"></span></p><p class="c4 c2"><span class="c1"></span></p><p class="c4 c2"><span class="c1"></span></p><p class="c2 c4"><span class="c1"></span></p><p class="c4 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#1040;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1086; &#1074;&#1089;&#1077; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1103; - &#1083;&#1077;&#1082;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1080; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1099;&#1077;. &#1057;&#1072;&#1084;&#1099;&#1077; &#1083;&#1091;&#1095;&#1096;&#1080;&#1077; - &#1101;&#1090;&#1086; &#1057;&#1086;&#1103;, &#1063;&#1072;&#1081;, &#1050;&#1072;&#1085;&#1085;&#1072;&#1073;&#1080;&#1089;! &#1042;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1074;&#1099;&#1088;&#1072;&#1089;&#1090;&#1091;&#1090; &#1085;&#1086;&#1074;&#1099;&#1077; &#1075;&#1080;&#1073;&#1088;&#1080;&#1076;&#1099;, &#1085;&#1086; &#1087;&#1086;&#1082;&#1072; &#1085;&#1072; &#1101;&#1090;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1083;&#1080;&#1096;&#1100; &#1085;&#1072;&#1076;&#1077;&#1103;&#1090;&#1100;&#1089;&#1103;&hellip;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#1053;&#1086;&#1074;&#1099;&#1081; &#1075;&#1080;&#1073;&#1088;&#1080;&#1076;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090; &#1076;&#1072;&#1090;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1064;&#1080;&#1074;&#1072;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1103; 22 &#1093;&#1086;&#1088;&#1086;&#1096;&#1080;&#1093; &#1082;&#1085;&#1080;&#1075;. </span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#1056;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1103;, &#1101;&#1090;&#1086; &#1075;&#1088;&#1080;&#1073;&#1099; - &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1082;&#1088;&#1091;&#1095;&#1077;, &#1086;&#1085;&#1080; &#1078;&#1080;&#1074;&#1091;&#1090; &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;, &#1080; &#1087;&#1077;&#1088;&#1077;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1102;&#1090; &#1084;&#1085;&#1086;&#1075;&#1086; &#1075;&#1088;&#1103;&#1079;&#1080;. &#1063;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;, &#1074; &#1086;&#1073;&#1097;&#1077;&#1084; &#1089;&#1084;&#1099;&#1089;&#1083;&#1077;, &#1101;&#1090;&#1086; &#1090;&#1086;&#1078;&#1077; &#1075;&#1088;&#1080;&#1073; &#1080; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1077;!</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#1056;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1074;&#1088;&#1077;&#1076;&#1085;&#1099;&#1084;, &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1077;&#1089;&#1083;&#1080; &#1077;&#1075;&#1086; &#1080;&#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1096;&#1100;, &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086; &#1087;&#1088;&#1080;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1096;&#1100;, &#1083;&#1080;&#1073;&#1086; &#1077;&#1089;&#1083;&#1080; &#1091;&#1074;&#1083;&#1077;&#1095;&#1077;&#1096;&#1100;&#1089;&#1103; &#1095;&#1088;&#1077;&#1074;&#1086;&#1091;&#1075;&#1086;&#1076;&#1080;&#1077;&#1084;, &#1083;&#1080;&#1073;&#1086; &#1087;&#1086;&#1088;&#1072;&#1085;&#1080;&#1096;&#1100;&#1089;&#1103; &#1086;&#1073; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1077;, &#1085;&#1086; &#1101;&#1090;&#1086; &#1073;&#1099;&#1074;&#1072;&#1077;&#1090; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089; &#1085;&#1077;&#1086;&#1087;&#1099;&#1090;&#1085;&#1099;&#1084;&#1080;, &#1083;&#1080;&#1073;&#1086; &#1075;&#1083;&#1091;&#1087;&#1094;&#1072;&#1084;&#1080;. &#1045;&#1089;&#1083;&#1080; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1096;&#1100; &#1085;&#1072;&#1084;&#1077;&#1088;&#1077;&#1085;&#1085;&#1086; &#1074;&#1088;&#1077;&#1076;&#1080;&#1090;&#1100; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1102; - &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1096;&#1100; &#1086;&#1090;&#1076;&#1072;&#1095;&#1091;. &#1052;&#1085;&#1086;&#1075;&#1080;&#1077; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1103; &#1083;&#1091;&#1095;&#1096;&#1077; &#1083;&#1102;&#1076;&#1077;&#1081; &#1087;&#1086; &#1050;&#1072;&#1088;&#1084;&#1077;, &#1085;&#1077; &#1079;&#1072;&#1073;&#1099;&#1074;&#1072;&#1081;&#1090;&#1077; &#1101;&#1090;&#1086;, &#1077;&#1089;&#1083;&#1080; &#1077;&#1075;&#1086; &#1091;&#1073;&#1080;&#1090;&#1100;, &#1086;&#1085;&#1086; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1077;&#1088;&#1077;&#1088;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1086;&#1084;, &#1080; &#1086;&#1090;&#1086;&#1084;&#1089;&#1090;&#1080;&#1090;&#1100; &#1074;&#1072;&#1084;, &#1083;&#1080;&#1073;&#1086; &#1079;&#1072;&#1073;&#1088;&#1072;&#1090;&#1100; &#1074;&#1072;&#1096;&#1077; &#1085;&#1072;&#1089;&#1083;&#1077;&#1076;&#1080;&#1077;, &#1077;&#1089;&#1083;&#1080; &#1074;&#1099; - &#1085;&#1077;&#1076;&#1086;&#1078;&#1080;&#1074;&#1077;&#1090;&#1077; &#1076;&#1086; &#1088;&#1072;&#1089;&#1087;&#1083;&#1072;&#1090;&#1099;!</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#1056;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1103; &#1089;&#1077;&#1083;&#1103;&#1090;&#1089;&#1103; &#1074; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;&#1077; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1074; &#1089;&#1077;&#1095;&#1072;&#1090;&#1082;&#1077; &#1075;&#1083;&#1072;&#1079;&#1072; &#1077;&#1089;&#1090;&#1100; &#1090;&#1088;&#1072;&#1074;&#1072; &#1074; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1084; &#1090;&#1077;&#1083;&#1077;. &#1042; &#1074;&#1086;&#1083;&#1086;&#1089;&#1072;, &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1072;&#1103; &#1083;&#1086;&#1079;&#1072; &#1082;&#1072;&#1085;&#1085;&#1072;&#1073;&#1080;&#1089;&#1072;, &#1074; &#1087;&#1072;&#1093;&#1091; - &#1084;&#1072;&#1082;, &#1074; &#1072;&#1085;&#1091;&#1089;&#1077; - &#1086;&#1076;&#1091;&#1074;&#1072;&#1085;&#1095;&#1080;&#1082;, &#1085;&#1072; &#1082;&#1086;&#1078;&#1077; - &#1093;&#1083;&#1086;&#1087;&#1086;&#1082;, &#1074; &#1078;&#1077;&#1083;&#1091;&#1076;&#1082;&#1077; - &#1089;&#1086;&#1103;, &#1080; &#1075;&#1086;&#1088;&#1083;&#1077; - &#1090;&#1072;&#1073;&#1072;&#1082;, &#1085;&#1072; &#1103;&#1079;&#1099;&#1082;&#1077; - &#1095;&#1072;&#1081;!</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#1056;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1102; &#1076;&#1083;&#1103; &#1078;&#1080;&#1079;&#1085;&#1080; &#1085;&#1091;&#1078;&#1085;&#1099;: &#1089;&#1074;&#1077;&#1090;, &#1090;&#1077;&#1087;&#1083;&#1086;, &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077;, &#1074;&#1086;&#1076;&#1072;.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#1045;&#1089;&#1083;&#1080; &#1093;&#1086;&#1079;&#1103;&#1080;&#1085; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1077;&#1090; &#1093;&#1086;&#1088;&#1086;&#1096;&#1080;&#1077; &#1087;&#1077;&#1089;&#1085;&#1080; - &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1077; &#1094;&#1074;&#1077;&#1090;&#1077;&#1090;, &#1080; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1080;&#1074;&#1083;&#1077;&#1095;&#1100; &#1087;&#1095;&#1077;&#1083; &#1085;&#1072; &#1084;&#1077;&#1076;!</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#1063;&#1090;&#1086;&#1073;&#1099; &#1074;&#1099;&#1088;&#1072;&#1089;&#1090;&#1080;&#1090;&#1100; &#1083;&#1077;&#1082;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1077; &#1085;&#1091;&#1078;&#1085;&#1086; &#1074;&#1079;&#1103;&#1090;&#1100; &#1088;&#1086;&#1089;&#1090;&#1086;&#1082; &#1089;&#1086; &#1089;&#1074;&#1086;&#1080;&#1093; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1081;, &#1080; &#1086;&#1090;&#1076;&#1072;&#1090;&#1100; &#1087;&#1086;&#1095;&#1074;&#1077;. &#1063;&#1090;&#1086;&#1073;&#1099; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1077; &#1086;&#1078;&#1080;&#1083;&#1086;, &#1085;&#1091;&#1078;&#1085;&#1086; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1086;&#1073;&#1088;&#1103;&#1076; &#1087;&#1086;&#1089;&#1072;&#1076;&#1082;&#1080;, &#1101;&#1090;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1084;&#1085;&#1086;&#1075;&#1080;&#1084;&#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072;&#1084;&#1080;:</span></p><p class="c0 c2"><span class="c1"></span></p><ol class="c7 lst-kix_ygf3y5any643-0 start" start="1"><li class="c0 c3 li-bullet-0"><span class="c1">&#1055;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080;&#1090;&#1100; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072;&#1088;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1076;&#1083;&#1103; &#1090;&#1077;&#1073;&#1103; &#1078;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;, &#1082;&#1072;&#1082; &#1083;&#1091;&#1095;&#1096;&#1080;&#1081; &#1076;&#1088;&#1091;&#1075;, &#1080; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1077;&#1075;&#1086; &#1078;&#1080;&#1090;&#1100;, &#1080; &#1074;&#1089;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1090;&#1100;, &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1090;&#1100; &#1077;&#1084;&#1091; &#1084;&#1080;&#1085;&#1080;&#1084;&#1091;&#1084; &#1086;&#1076;&#1085;&#1086; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086;.</span></li><li class="c0 c3 li-bullet-0"><span class="c1">&#1053;&#1072;&#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074;&#1099;&#1076;&#1072;&#1102;&#1097;&#1091;&#1102;&#1089;&#1103; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1091; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1103; &#1088;&#1091;&#1082;&#1072;&#1084;&#1080;, &#1083;&#1080;&#1073;&#1086; &#1085;&#1072;&#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1077;&#1073;&#1103; &#1080; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1077; &#1088;&#1103;&#1076;&#1086;&#1084; &#1089; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1084;&#1080;.</span></li><li class="c0 c3 li-bullet-0"><span class="c1">&#1053;&#1072;&#1087;&#1080;&#1089;&#1072;&#1090;&#1100; &#1043;&#1080;&#1084;&#1085; &#1057;&#1072;&#1076;&#1072;, &#1077;&#1089;&#1083;&#1080; &#1089;&#1072;&#1078;&#1072;&#1077;&#1096;&#1100; &#1057;&#1072;&#1076;, &#1080; &#1076;&#1072;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1077;&#1075;&#1086; &#1074;&#1089;&#1077;&#1084;&#1091; &#1084;&#1080;&#1088;&#1091; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086;!</span></li><li class="c0 c3 li-bullet-0"><span class="c1">&#1045;&#1089;&#1083;&#1080; &#1089;&#1072;&#1078;&#1072;&#1077;&#1096;&#1100; &#1087;&#1083;&#1072;&#1085;&#1090;&#1072;&#1094;&#1080;&#1102;, &#1090;&#1086; &#1085;&#1091;&#1078;&#1085;&#1072; &#1040;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1072; &#1086;&#1090; &#1052;&#1072;&#1075;&#1072;-&#1050;&#1086;&#1074;&#1097;&#1080;&#1082;&#1072;. &#1069;&#1090;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1041;&#1086;&#1076;&#1093;&#1080;&#1095;&#1080;&#1090;&#1090;&#1099;.</span></li><li class="c0 c3 li-bullet-0"><span class="c1">&#1045;&#1089;&#1083;&#1080; &#1090;&#1099; &#1091;&#1078;&#1077; &#1089;&#1072;&#1078;&#1072;&#1083; &#1087;&#1083;&#1072;&#1085;&#1090;&#1072;&#1094;&#1080;&#1102;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1086;&#1089;&#1072;&#1076;&#1080;&#1090;&#1100; &#1085;&#1086;&#1074;&#1099;&#1081; &#1074;&#1080;&#1076; - &#1076;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1100;&#1084;&#1080; &#1089;&#1077;&#1084;&#1077;&#1085;&#1072;, &#1088;&#1086;&#1089;&#1090;&#1082;&#1080;, &#1080; &#1095;&#1090;&#1086;-&#1090;&#1086; &#1089;&#1074;&#1086;&#1077;, &#1083;&#1080;&#1095;&#1085;&#1086;, &#1094;&#1077;&#1085;&#1085;&#1086;&#1077; - &#1080; &#1079;&#1072;&#1082;&#1086;&#1087;&#1072;&#1081; &#1085;&#1077;&#1076;&#1072;&#1083;&#1077;&#1082;&#1086; &#1086;&#1090; &#1078;&#1080;&#1083;&#1080;&#1097;&#1072;. &#1055;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086;, &#1095;&#1077;&#1088;&#1077;&#1079; &#1089;&#1077;&#1079;&#1086;&#1085; - &#1087;&#1086;&#1103;&#1074;&#1080;&#1090;&#1089;&#1103; &#1087;&#1086;&#1073;&#1077;&#1075;.</span></li><li class="c0 c3 li-bullet-0"><span class="c1">&#1045;&#1089;&#1083;&#1080; &#1090;&#1099; &#1089;&#1072;&#1078;&#1072;&#1083; &#1052;&#1072;&#1085;&#1075;&#1086; - &#1090;&#1086; &#1095;&#1077;&#1088;&#1077;&#1079; 7-8 &#1083;&#1077;&#1090; &#1074;&#1099;&#1088;&#1072;&#1089;&#1090;&#1077;&#1090; &#1052;&#1072;&#1085;&#1075;&#1086;&#1074;&#1086;&#1077; &#1076;&#1077;&#1088;&#1077;&#1074;&#1086; &#1085;&#1072; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1050;&#1072;&#1088;&#1084;&#1099; 2025 &#1075;&#1086;&#1076;&#1072;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; &#1091;&#1078;&#1072;&#1089;&#1085;&#1072;&#1103;. &#1052;&#1072;&#1085;&#1075;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1086;&#1089;&#1072;&#1076;&#1080;&#1090;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077; &#1041;&#1086;&#1076;&#1093;&#1080;&#1095;&#1080;&#1090;&#1090;&#1099;. &#1069;&#1090;&#1086; &#1089;&#1072;&#1084;&#1086;&#1077; &#1094;&#1077;&#1085;&#1085;&#1086;&#1077; &#1076;&#1077;&#1088;&#1077;&#1074;&#1086; &#1080;&#1079; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1088;&#1086;&#1089;&#1083;&#1099;&#1093;.</span></li><li class="c0 c3 li-bullet-0"><span class="c1">&#1045;&#1089;&#1083;&#1080; &#1090;&#1099; &#1089;&#1072;&#1078;&#1072;&#1083; &#1057;&#1086;&#1102; - &#1090;&#1086; &#1095;&#1077;&#1088;&#1077;&#1079; 7-8 &#1083;&#1077;&#1090; &#1085;&#1072; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1050;&#1072;&#1088;&#1084;&#1099; 2025 &#1075;&#1086;&#1076;&#1072; - &#1074;&#1099;&#1088;&#1072;&#1089;&#1090;&#1077;&#1090; &#1057;&#1086;&#1103;. &#1057;&#1086;&#1102; &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1086;&#1089;&#1072;&#1076;&#1080;&#1090;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077; &#1041;&#1086;&#1076;&#1093;&#1080;&#1095;&#1080;&#1090;&#1090;&#1099;, &#1101;&#1090;&#1086; &#1089;&#1072;&#1084;&#1086;&#1077; &#1094;&#1077;&#1085;&#1085;&#1086;&#1077; &#1087;&#1083;&#1086;&#1076;&#1086;&#1074;&#1086;&#1077; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1077;!</span></li><li class="c0 c3 li-bullet-0"><span class="c1">&#1045;&#1089;&#1083;&#1080; &#1090;&#1099; &#1089;&#1072;&#1078;&#1072;&#1077;&#1096;&#1100; &#1095;&#1072;&#1081;, &#1090;&#1086; &#1090;&#1099; &#1089;&#1072;&#1084; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1087;&#1088;&#1080;&#1076;&#1091;&#1084;&#1072;&#1090;&#1100; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076; &#1077;&#1075;&#1086; &#1087;&#1086;&#1089;&#1072;&#1076;&#1082;&#1080; - &#1082;&#1072;&#1078;&#1076;&#1086;&#1077; &#1095;&#1072;&#1081;&#1085;&#1086;&#1077; &#1076;&#1077;&#1088;&#1077;&#1074;&#1086; &#1089;&#1072;&#1078;&#1072;&#1102;&#1090; &#1091;&#1085;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1084;, &#1101;&#1090;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1041;&#1086;&#1076;&#1093;&#1080;&#1095;&#1080;&#1090;&#1090;&#1099;.</span></li></ol><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p></body></html>