<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol.lst-kix_yhjfwil8cf5l-2.start{counter-reset:lst-ctn-kix_yhjfwil8cf5l-2 0}.lst-kix_yhjfwil8cf5l-3>li:before{content:"" counter(lst-ctn-kix_yhjfwil8cf5l-3,decimal) ". "}.lst-kix_yhjfwil8cf5l-5>li:before{content:"" counter(lst-ctn-kix_yhjfwil8cf5l-5,lower-roman) ". "}ol.lst-kix_yhjfwil8cf5l-7.start{counter-reset:lst-ctn-kix_yhjfwil8cf5l-7 0}.lst-kix_yhjfwil8cf5l-2>li:before{content:"" counter(lst-ctn-kix_yhjfwil8cf5l-2,lower-roman) ". "}.lst-kix_yhjfwil8cf5l-6>li:before{content:"" counter(lst-ctn-kix_yhjfwil8cf5l-6,decimal) ". "}.lst-kix_yhjfwil8cf5l-1>li{counter-increment:lst-ctn-kix_yhjfwil8cf5l-1}ol.lst-kix_yhjfwil8cf5l-4.start{counter-reset:lst-ctn-kix_yhjfwil8cf5l-4 0}.lst-kix_yhjfwil8cf5l-4>li:before{content:"" counter(lst-ctn-kix_yhjfwil8cf5l-4,lower-latin) ". "}.lst-kix_yhjfwil8cf5l-4>li{counter-increment:lst-ctn-kix_yhjfwil8cf5l-4}ol.lst-kix_yhjfwil8cf5l-5.start{counter-reset:lst-ctn-kix_yhjfwil8cf5l-5 0}ol.lst-kix_yhjfwil8cf5l-7{list-style-type:none}ol.lst-kix_yhjfwil8cf5l-6{list-style-type:none}ol.lst-kix_yhjfwil8cf5l-5{list-style-type:none}ol.lst-kix_yhjfwil8cf5l-4{list-style-type:none}ol.lst-kix_yhjfwil8cf5l-0.start{counter-reset:lst-ctn-kix_yhjfwil8cf5l-0 0}ol.lst-kix_yhjfwil8cf5l-8{list-style-type:none}.lst-kix_yhjfwil8cf5l-1>li:before{content:"" counter(lst-ctn-kix_yhjfwil8cf5l-1,lower-latin) ". "}.lst-kix_yhjfwil8cf5l-8>li{counter-increment:lst-ctn-kix_yhjfwil8cf5l-8}.lst-kix_yhjfwil8cf5l-0>li:before{content:"" counter(lst-ctn-kix_yhjfwil8cf5l-0,decimal) ". "}ol.lst-kix_yhjfwil8cf5l-8.start{counter-reset:lst-ctn-kix_yhjfwil8cf5l-8 0}.lst-kix_yhjfwil8cf5l-5>li{counter-increment:lst-ctn-kix_yhjfwil8cf5l-5}.lst-kix_yhjfwil8cf5l-2>li{counter-increment:lst-ctn-kix_yhjfwil8cf5l-2}ol.lst-kix_yhjfwil8cf5l-3.start{counter-reset:lst-ctn-kix_yhjfwil8cf5l-3 0}ol.lst-kix_yhjfwil8cf5l-3{list-style-type:none}ol.lst-kix_yhjfwil8cf5l-2{list-style-type:none}ol.lst-kix_yhjfwil8cf5l-1{list-style-type:none}ol.lst-kix_yhjfwil8cf5l-0{list-style-type:none}.lst-kix_yhjfwil8cf5l-7>li{counter-increment:lst-ctn-kix_yhjfwil8cf5l-7}.lst-kix_yhjfwil8cf5l-6>li{counter-increment:lst-ctn-kix_yhjfwil8cf5l-6}ol.lst-kix_yhjfwil8cf5l-6.start{counter-reset:lst-ctn-kix_yhjfwil8cf5l-6 0}.lst-kix_yhjfwil8cf5l-3>li{counter-increment:lst-ctn-kix_yhjfwil8cf5l-3}.lst-kix_yhjfwil8cf5l-7>li:before{content:"" counter(lst-ctn-kix_yhjfwil8cf5l-7,lower-latin) ". "}.lst-kix_yhjfwil8cf5l-0>li{counter-increment:lst-ctn-kix_yhjfwil8cf5l-0}ol.lst-kix_yhjfwil8cf5l-1.start{counter-reset:lst-ctn-kix_yhjfwil8cf5l-1 0}.lst-kix_yhjfwil8cf5l-8>li:before{content:"" counter(lst-ctn-kix_yhjfwil8cf5l-8,lower-roman) ". "}ol{margin:0;padding:0}table td,table th{padding:0}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center;height:11pt}.c8{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:20pt;font-family:"Arial";font-style:normal}.c6{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:26pt;font-family:"Arial";font-style:normal}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c9{padding-top:0pt;padding-bottom:3pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:center}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c0{padding-top:20pt;padding-bottom:6pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c5{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c7{background-color:#ffffff;max-width:275.5pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c7 doc-content"><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c9 title" id="h.vq61fz6ar3i8"><span class="c6">&#1055;&#1091;&#1090;&#1100; &#1041;&#1086;&#1076;&#1093;&#1080;&#1089;&#1072;&#1090;&#1090;&#1074;&#1072;</span></p><p class="c4"><span class="c2">&#1055;&#1086;&#1087;&#1099;&#1090;&#1082;&#1072; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083; &#1041;&#1091;&#1076;&#1076;&#1072;, &#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1091;&#1090;&#1088;&#1072;&#1095;&#1077;&#1085;&#1086; &#1080; &#1080;&#1089;&#1082;&#1072;&#1078;&#1077;&#1085;&#1086;</span></p><p class="c1"><span class="c2"></span></p><p class="c4"><span class="c2">&#1040;&#1074;&#1090;&#1086;&#1088;: &#1048;&#1074;&#1072;&#1085; &#1058;&#1088;&#1091;&#1085;&#1072;&#1077;&#1074;</span></p><p class="c1"><span class="c2"></span></p><p class="c1"><span class="c2"></span></p><p class="c1"><span class="c2"></span></p><p class="c1"><span class="c2"></span></p><p class="c1"><span class="c2"></span></p><p class="c1"><span class="c2"></span></p><p class="c1"><span class="c2"></span></p><p class="c1"><span class="c2"></span></p><p class="c1"><span class="c2"></span></p><p class="c1"><span class="c2"></span></p><p class="c1"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c5"><span class="c2">&#1042; &#1076;&#1088;&#1077;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086;, &#1080; &#1089;&#1072;&#1084;&#1086; &#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1055;&#1091;&#1090;&#1100; &#1041;&#1086;&#1076;&#1093;&#1080;&#1089;&#1072;&#1090;&#1090;&#1074;&#1072; &#1073;&#1099;&#1083;&#1086; &#1079;&#1072;&#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1085;&#1086; &#1074; &#1074;&#1080;&#1076;&#1077; &#1085;&#1072;&#1073;&#1088;&#1086;&#1089;&#1082;&#1086;&#1074; &#1085;&#1072; &#1082;&#1072;&#1084;&#1085;&#1103;&#1093;. &#1041;&#1091;&#1076;&#1076;&#1072; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083;: &#1082;&#1086;&#1075;&#1076;&#1072;-&#1090;&#1086; &#1103; &#1074;&#1077;&#1088;&#1085;&#1091;&#1089;&#1100; &#1085;&#1072; &#1055;&#1083;&#1072;&#1085;&#1077;&#1090;&#1077; &#1074; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084; &#1086;&#1073;&#1083;&#1080;&#1082;&#1077;, &#1080; &#1076;&#1072;&#1084; &#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1074; &#1090;&#1072;&#1082;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1077;, &#1095;&#1090;&#1086; &#1086;&#1085; &#1086;&#1089;&#1090;&#1072;&#1085;&#1077;&#1090;&#1089;&#1103; &#1074; &#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080;, &#1082;&#1072;&#1082; &#1086;&#1076;&#1085;&#1086; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1103;&#1088;&#1082;&#1080;&#1093;, &#1080; &#1084;&#1077;&#1085;&#1103; &#1087;&#1088;&#1086;&#1089;&#1090;&#1103;&#1090; &#1079;&#1072; &#1074;&#1089;&#1077; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1091;&#1087;&#1082;&#1080; &#1074; &#1101;&#1090;&#1086;&#1084; &#1090;&#1077;&#1083;&#1077;&hellip;</span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><h1 class="c0" id="h.1lsc3nkdgc1s"><span class="c8">1. &#1042;&#1086;&#1076;&#1072;</span></h1><p class="c5"><span class="c2">&#1050;&#1086;&#1075;&#1076;&#1072; &#1091; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1084;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1076;&#1099;, &#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1074;&#1085;&#1091;&#1090;&#1088;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1086;&#1085; &#1085;&#1077; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1085;&#1091;&#1078;&#1085;&#1099;&#1084; &#1083;&#1102;&#1076;&#1103;&#1084; &#1080;&#1079;-&#1079;&#1072; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1077;&#1075;&#1086; &#1085;&#1077; &#1089;&#1083;&#1091;&#1096;&#1072;&#1083;&#1080; - &#1086;&#1085; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090; &#1089;&#1086;&#1084;&#1085;&#1077;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1090;&#1086;&#1084;, &#1085;&#1091;&#1078;&#1077;&#1085; &#1083;&#1080; &#1086;&#1085; &#1074;&#1086;&#1086;&#1073;&#1097;&#1077; &#1085;&#1072; &#1089;&#1074;&#1077;&#1090;&#1077;, &#1080; &#1084;&#1086;&#1078;&#1077;&#1090; &#1079;&#1072;&#1084;&#1086;&#1083;&#1095;&#1072;&#1090;&#1100; &#1082;&#1072;&#1082; &#1088;&#1099;&#1073;&#1072;. &#1058;&#1072;&#1082;&#1080;&#1077; - &#1080;&#1097;&#1091;&#1090; &ldquo;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074;&rdquo;, &#1090;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1074;&#1099;&#1090;&#1072;&#1097;&#1080;&#1090; &#1080;&#1093;. &#1053;&#1086; &#1090;&#1072;&#1082;&#1080;&#1093; - &#1085;&#1077; &#1073;&#1099;&#1074;&#1072;&#1077;&#1090;. &#1063;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1080;&#1079; &#1084;&#1086;&#1083;&#1095;&#1091;&#1085;&#1072;, &#1074; &#1086;&#1073;&#1097;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; - &#1085;&#1091;&#1078;&#1085;&#1086; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1080;&#1079;&#1073;&#1077;&#1075;&#1072;&#1090;&#1100; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1090;&#1077;&#1073;&#1077; &#1085;&#1077; &#1085;&#1088;&#1072;&#1074;&#1103;&#1090;&#1089;&#1103; &#1074; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;&#1093;, &#1086;&#1090; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1090;&#1099; &#1091;&#1089;&#1090;&#1072;&#1077;&#1096;&#1100;, &#1080; &#1079;&#1072;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1086;&#1081; &#1085;&#1072; &#1089;&#1077;&#1073;&#1103;, &#1082;&#1072;&#1082; &#1103; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1087;&#1080;&#1096;&#1091; &#1101;&#1090;&#1091; &#1082;&#1085;&#1080;&#1075;&#1091;.</span></p><p class="c3"><span class="c2"></span></p><h1 class="c0" id="h.e3ayvbrzte57"><span class="c8">2. &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103;</span></h1><p class="c5"><span class="c2">&#1050;&#1072;&#1082; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1077;&#1075;&#1086; &#1076;&#1077;&#1088;&#1078;&#1072;&#1090; &#1074; &#1088;&#1099;&#1073;&#1072;&#1093; &#1085;&#1072;&#1084;&#1077;&#1088;&#1077;&#1085;&#1085;&#1086;, &#1086;&#1085; &#1079;&#1072;&#1093;&#1086;&#1095;&#1077;&#1090; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100;, &#1082;&#1072;&#1082; &#1101;&#1090;&#1086; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1074; &#1095;&#1077;&#1084; &#1087;&#1088;&#1080;&#1094;&#1080;&#1087;, &#1085;&#1086; &#1076;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1085;&#1091;&#1078;&#1085;&#1086; - &#1085;&#1099;&#1088;&#1085;&#1091;&#1090;&#1100; &#1085;&#1072; &#1089;&#1072;&#1084;&#1086;&#1077; &#1076;&#1085;&#1086;. &#1044;&#1077;&#1075;&#1088;&#1072;&#1076;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1090;&#1072;&#1082;. &#1095;&#1090;&#1086; &#1089;&#1072;&#1084; &#1085;&#1077; &#1088;&#1072;&#1076; &#1073;&#1091;&#1076;&#1077;&#1096;&#1100;, &#1080; &#1089;&#1082;&#1086;&#1088;&#1077;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; - &#1085;&#1077; &#1074;&#1099;&#1073;&#1077;&#1088;&#1077;&#1096;&#1100;&#1089;&#1103;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1083;&#1091;&#1095;&#1096;&#1077; - &#1090;&#1091;&#1076;&#1072; &#1085;&#1077; &#1083;&#1077;&#1079;&#1090;&#1100;, &#1089;&#1072;&#1084;&#1080; &#1087;&#1088;&#1080;&#1076;&#1091;&#1090; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1078;&#1091;&#1090;, &#1077;&#1089;&#1083;&#1080; &#1085;&#1091;&#1078;&#1085;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090;.</span></p><p class="c3"><span class="c2"></span></p><p class="c5"><span class="c2">&#1056;&#1072;&#1089;&#1082;&#1088;&#1086;&#1102; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;: &#1089;&#1077;&#1082;&#1088;&#1077;&#1090; &#1084;&#1086;&#1083;&#1095;&#1091;&#1085;&#1072; - &#1074; &#1090;&#1072;&#1081;&#1085;&#1072;&#1093;. &#1045;&#1089;&#1083;&#1080; &#1091; &#1090;&#1077;&#1073;&#1103; &#1077;&#1089;&#1090;&#1100; &#1090;&#1072;&#1081;&#1085;&#1072; &#1086;&#1090; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;, &#1090;&#1086; &#1090;&#1099; &#1087;&#1088;&#1080; &#1085;&#1077;&#1084; - &#1073;&#1091;&#1076;&#1077;&#1096;&#1100; &#1087;&#1086;&#1084;&#1072;&#1083;&#1082;&#1080;&#1074;&#1072;&#1090;&#1100;. &#1045;&#1089;&#1083;&#1080; &#1091; &#1090;&#1077;&#1073;&#1103; &#1082;&#1072;&#1082;-&#1090;&#1086; &#1076;&#1086;&#1096;&#1083;&#1086; &#1076;&#1086; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1090;&#1072;&#1081;&#1085;&#1072; &#1086;&#1090; &#1074;&#1089;&#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072;, &#1090;&#1099; &#1073;&#1091;&#1076;&#1077;&#1096;&#1100; &#1084;&#1086;&#1083;&#1095;&#1091;&#1085;&#1086;&#1084;, &#1087;&#1086;&#1082;&#1072; &#1085;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1096;&#1100; &#1089;&#1074;&#1086;&#1081; &#1074;&#1099;&#1073;&#1086;&#1088; - &#1085;&#1077; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1078;&#1077;&#1096;&#1100; &#1074;&#1089;&#1077;&#1084;&#1091; &#1084;&#1080;&#1088;&#1091; &#1086; &#1089;&#1074;&#1086;&#1077;&#1081; &#1090;&#1072;&#1081;&#1085;&#1077;!</span></p><p class="c3"><span class="c2"></span></p><p class="c5"><span class="c2">&#1045;&#1089;&#1083;&#1080; &#1082; &#1074;&#1072;&#1084; &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1072;&#1083;&#1080; &#1086;&#1073;&#1088;&#1072;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1073;&#1099;&#1083;&#1099;&#1077; &#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1097;&#1080; &#1080;&#1079; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1075;&#1086;, &#1090;&#1086; &#1089;&#1082;&#1086;&#1088;&#1077;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086;, &#1091; &#1085;&#1080;&#1093; &#1086;&#1090; &#1074;&#1072;&#1089; &#1077;&#1089;&#1090;&#1100; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1099;, &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1085;&#1077; &#1083;&#1077;&#1079;&#1090;&#1100; &#1082; &#1085;&#1080;&#1084; - &#1086;&#1085;&#1080; &#1089;&#1072;&#1084;&#1080; &#1088;&#1072;&#1085;&#1086; &#1080;&#1083;&#1080; &#1087;&#1086;&#1079;&#1076;&#1085;&#1086; &#1088;&#1072;&#1089;&#1082;&#1088;&#1086;&#1102;&#1090;&#1089;&#1103;.</span></p><p class="c3"><span class="c2"></span></p><p class="c5"><span class="c2">&#1063;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1084;&#1086;&#1083;&#1095;&#1080;&#1090; - &#1089;&#1072;&#1084;&#1099;&#1081; &#1089;&#1090;&#1088;&#1072;&#1096;&#1085;&#1099;&#1081;. &#1058;&#1072;&#1082;&#1086;&#1077; &#1074; &#1085;&#1072;&#1091;&#1082;&#1077; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &ldquo;&#1087;&#1089;&#1080;&#1093;&#1086;&#1087;&#1072;&#1090;&rdquo;.</span></p><p class="c3"><span class="c2"></span></p><p class="c5"><span class="c2">&#1055;&#1089;&#1080;&#1093;&#1086;&#1087;&#1072;&#1090;&#1099;, &#1082;&#1072;&#1082; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086; &#1076;&#1086;&#1093;&#1086;&#1076;&#1103;&#1090; &#1086;&#1090; &#1086;&#1076;&#1080;&#1085;&#1086;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1076;&#1086; &#1072;&#1083;&#1082;&#1086;&#1075;&#1086;&#1083;&#1080;&#1079;&#1084;&#1072;, &#1085;&#1072;&#1088;&#1082;&#1086;&#1084;&#1072;&#1085;&#1080;&#1080;, &#1090;&#1086;&#1082;&#1089;&#1080;&#1082;&#1086;&#1084;&#1072;&#1085;&#1080;&#1080;, &#1072; &#1084;&#1086;&#1075;&#1091;&#1090; &#1076;&#1074;&#1080;&#1085;&#1091;&#1090;&#1100; &#1080; &#1076;&#1072;&#1083;&#1100;&#1096;&#1077; - &#1082; &#1087;&#1086;&#1083;&#1086;&#1074;&#1099;&#1084; &#1080;&#1079;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103;&#1084;, &#1089;&#1072;&#1076;&#1080;&#1079;&#1084;&#1091;, &#1084;&#1072;&#1079;&#1086;&#1093;&#1080;&#1079;&#1084;&#1091;, &#1085;&#1077;&#1082;&#1088;&#1086;&#1092;&#1080;&#1083;&#1080;&#1080;, &#1087;&#1086;&#1077;&#1076;&#1072;&#1085;&#1080;&#1080; &#1090;&#1088;&#1091;&#1087;&#1086;&#1074;, &#1082;&#1088;&#1080;&#1084;&#1080;&#1085;&#1072;&#1083;&#1091;!</span></p><p class="c3"><span class="c2"></span></p><p class="c5"><span class="c2">&#1063;&#1077;&#1084; &#1093;&#1091;&#1078;&#1077; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;, &#1095;&#1077;&#1084; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1086;&#1085; &#1084;&#1086;&#1083;&#1095;&#1080;&#1090; &#1089; &#1090;&#1086;&#1073;&#1086;&#1081; - &#1085;&#1077; &#1084;&#1077;&#1085;&#1100;&#1096;&#1077; &#1077;&#1084;&#1091; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1076;&#1086;&#1074;&#1077;&#1088;&#1103;&#1090;&#1100;!</span></p><p class="c3"><span class="c2"></span></p><p class="c5"><span class="c2">&#1051;&#1102;&#1076;&#1080; &#1080;&#1079; &#1082;&#1088;&#1080;&#1084;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1082;&#1088;&#1091;&#1075;&#1086;&#1074; - &#1085;&#1077; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1099; &#1082; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091; &#1090;&#1088;&#1091;&#1076;&#1091;! &#1048;&#1093; &#1084;&#1086;&#1078;&#1085;&#1086; &#1079;&#1072;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1080;&#1083;&#1086;&#1081; &#1080; &#1091;&#1075;&#1088;&#1086;&#1079;&#1072;&#1084;&#1080;: &#1086;&#1085;&#1080; - &#1088;&#1072;&#1073;&#1099;!</span></p><p class="c3"><span class="c2"></span></p><p class="c5"><span class="c2">&#1055;&#1088;&#1080;&#1079;&#1085;&#1072;&#1082; &#1082;&#1088;&#1080;&#1084;&#1080;&#1085;&#1072;&#1083;&#1072; - &#1085;&#1077;&#1087;&#1086;&#1084;&#1086;&#1097;&#1100;: &#1087;&#1088;&#1086;&#1089;&#1080;&#1096;&#1100; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1074;&#1099;&#1088;&#1091;&#1095;&#1080;&#1090;&#1100; &#1095;&#1091;&#1090;&#1100;-&#1095;&#1091;&#1090;&#1100; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102;, &#1072; &#1086;&#1085; &#1088;&#1091;&#1075;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1090;&#1077;&#1073;&#1103;, &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1077;&#1090; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086;, &#1077;&#1089;&#1083;&#1080; &#1077;&#1084;&#1091; &#1074;&#1099;&#1075;&#1086;&#1076;&#1085;&#1086;!</span></p><p class="c3"><span class="c2"></span></p><p class="c5"><span class="c2">&#1053;&#1077; &#1073;&#1077;&#1088;&#1080;&#1090;&#1077; &#1074; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1103;,&#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1074; &#1041;&#1086;&#1076;&#1093;&#1080;&#1089;&#1072;&#1090;&#1090;&#1074;&#1091; - &nbsp;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103;, &#1086;&#1085;&#1080; &#1086;&#1087;&#1091;&#1089;&#1090;&#1103;&#1090; &#1074;&#1072;&#1089; &#1076;&#1086; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1078;&#1077; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103;!</span></p></body></html>