<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">.lst-kix_oq6wxnbjex28-4>li:before{content:"" counter(lst-ctn-kix_oq6wxnbjex28-4,lower-latin) ". "}.lst-kix_oq6wxnbjex28-6>li:before{content:"" counter(lst-ctn-kix_oq6wxnbjex28-6,decimal) ". "}.lst-kix_oq6wxnbjex28-3>li:before{content:"" counter(lst-ctn-kix_oq6wxnbjex28-3,decimal) ". "}.lst-kix_oq6wxnbjex28-7>li:before{content:"" counter(lst-ctn-kix_oq6wxnbjex28-7,lower-latin) ". "}.lst-kix_oq6wxnbjex28-4>li{counter-increment:lst-ctn-kix_oq6wxnbjex28-4}.lst-kix_oq6wxnbjex28-7>li{counter-increment:lst-ctn-kix_oq6wxnbjex28-7}ol.lst-kix_oq6wxnbjex28-8.start{counter-reset:lst-ctn-kix_oq6wxnbjex28-8 0}.lst-kix_oq6wxnbjex28-1>li{counter-increment:lst-ctn-kix_oq6wxnbjex28-1}.lst-kix_oq6wxnbjex28-0>li:before{content:"" counter(lst-ctn-kix_oq6wxnbjex28-0,decimal) ". "}.lst-kix_oq6wxnbjex28-2>li:before{content:"" counter(lst-ctn-kix_oq6wxnbjex28-2,lower-roman) ". "}.lst-kix_oq6wxnbjex28-8>li:before{content:"" counter(lst-ctn-kix_oq6wxnbjex28-8,lower-roman) ". "}ol.lst-kix_oq6wxnbjex28-3.start{counter-reset:lst-ctn-kix_oq6wxnbjex28-3 0}.lst-kix_oq6wxnbjex28-1>li:before{content:"" counter(lst-ctn-kix_oq6wxnbjex28-1,lower-latin) ". "}.lst-kix_oq6wxnbjex28-8>li{counter-increment:lst-ctn-kix_oq6wxnbjex28-8}ol.lst-kix_oq6wxnbjex28-0.start{counter-reset:lst-ctn-kix_oq6wxnbjex28-0 0}.lst-kix_oq6wxnbjex28-2>li{counter-increment:lst-ctn-kix_oq6wxnbjex28-2}ol.lst-kix_oq6wxnbjex28-5.start{counter-reset:lst-ctn-kix_oq6wxnbjex28-5 0}.lst-kix_oq6wxnbjex28-5>li{counter-increment:lst-ctn-kix_oq6wxnbjex28-5}.lst-kix_oq6wxnbjex28-5>li:before{content:"" counter(lst-ctn-kix_oq6wxnbjex28-5,lower-roman) ". "}.lst-kix_oq6wxnbjex28-0>li{counter-increment:lst-ctn-kix_oq6wxnbjex28-0}.lst-kix_oq6wxnbjex28-3>li{counter-increment:lst-ctn-kix_oq6wxnbjex28-3}.lst-kix_oq6wxnbjex28-6>li{counter-increment:lst-ctn-kix_oq6wxnbjex28-6}ol.lst-kix_oq6wxnbjex28-4.start{counter-reset:lst-ctn-kix_oq6wxnbjex28-4 0}ol.lst-kix_oq6wxnbjex28-2.start{counter-reset:lst-ctn-kix_oq6wxnbjex28-2 0}li.li-bullet-0:before{margin-left:-18pt;white-space:nowrap;display:inline-block;min-width:18pt}ol.lst-kix_oq6wxnbjex28-7.start{counter-reset:lst-ctn-kix_oq6wxnbjex28-7 0}ol.lst-kix_oq6wxnbjex28-1.start{counter-reset:lst-ctn-kix_oq6wxnbjex28-1 0}ol.lst-kix_oq6wxnbjex28-8{list-style-type:none}ol.lst-kix_oq6wxnbjex28-7{list-style-type:none}ol.lst-kix_oq6wxnbjex28-6{list-style-type:none}ol.lst-kix_oq6wxnbjex28-5{list-style-type:none}ol.lst-kix_oq6wxnbjex28-6.start{counter-reset:lst-ctn-kix_oq6wxnbjex28-6 0}ol.lst-kix_oq6wxnbjex28-4{list-style-type:none}ol.lst-kix_oq6wxnbjex28-3{list-style-type:none}ol.lst-kix_oq6wxnbjex28-2{list-style-type:none}ol.lst-kix_oq6wxnbjex28-1{list-style-type:none}ol.lst-kix_oq6wxnbjex28-0{list-style-type:none}ol{margin:0;padding:0}table td,table th{padding:0}.c1{margin-left:36pt;padding-top:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c9{padding-top:20pt;padding-bottom:6pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:center}.c7{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:20pt;font-family:"Arial";font-style:normal}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c5{background-color:#ffffff;max-width:275.5pt;padding:72pt 72pt 72pt 72pt}.c6{padding:0;margin:0}.c8{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c5 doc-content"><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><h1 class="c9" id="h.79sh423cms4j"><span class="c7">&#1058;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072; &#1090;&#1082;&#1072;&#1085;&#1077;&#1081;</span></h1><p class="c3"><span class="c0">&#1040;&#1074;&#1090;&#1086;&#1088;: &#1048;&#1074;&#1072;&#1085; &#1058;&#1088;&#1091;&#1085;&#1072;&#1077;&#1074;</span></p><p class="c3 c8"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c4"><span class="c0">&#1042;&#1089;&#1077;, &#1085;&#1072;&#1074;&#1077;&#1088;&#1085;&#1086;&#1077;, &#1089;&#1090;&#1072;&#1083;&#1082;&#1080;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1093;&#1086;&#1090;&#1100; &#1088;&#1072;&#1079;, &#1095;&#1090;&#1086; &#1073;&#1099;&#1074;&#1072;&#1102;&#1090; &#1074;&#1077;&#1097;&#1080; &#1080;&#1079; &#1090;&#1082;&#1072;&#1085;&#1080; - &#1087;&#1088;&#1086;&#1095;&#1085;&#1099;&#1077;, &#1082;&#1072;&#1082; &#1082;&#1086;&#1078;&#1072; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;, &#1073;&#1099;&#1074;&#1072;&#1102;&#1090; - &#1088;&#1072;&#1089;&#1089;&#1099;&#1087;&#1072;&#1102;&#1090;&#1089;&#1103;, &#1082;&#1072;&#1082; &#1089;&#1096;&#1080;&#1090;&#1099;&#1077; &#1080;&#1079; &#1073;&#1091;&#1084;&#1072;&#1075;&#1080; &#1086;&#1076;&#1077;&#1078;&#1076;&#1099; &#1087;&#1086;&#1088;&#1086;&#1089;&#1103;&#1090; &#1080;&#1079; &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1082;&#1072;!</span></p><p class="c2"><span class="c0"></span></p><p class="c4"><span class="c0">&#1058;&#1082;&#1072;&#1085;&#1100; &#1084;&#1086;&#1078;&#1085;&#1086; &#1085;&#1072; &#1076;&#1077;&#1083;&#1077; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1076;&#1072;&#1078;&#1077; &#1080;&#1079; &#1083;&#1080;&#1089;&#1090;&#1072; &#1093;&#1083;&#1086;&#1087;&#1082;&#1072;, &#1087;&#1088;&#1086;&#1084;&#1072;&#1089;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086;, &#1080; &#1086;&#1073;&#1074;&#1080;&#1090;&#1086;&#1075;&#1086; &#1087;&#1086; &#1082;&#1088;&#1072;&#1103;&#1084;, &#1085;&#1086; &#1101;&#1090;&#1086; - &#1073;&#1091;&#1076;&#1077;&#1090; &#1083;&#1080;&#1096;&#1100; &#1079;&#1072;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1072;.</span></p><p class="c2"><span class="c0"></span></p><p class="c4"><span class="c0">&#1045;&#1089;&#1083;&#1080; &#1091; &#1074;&#1072;&#1089; &#1077;&#1089;&#1090;&#1100; &#1079;&#1072;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1072;, &#1086;&#1073;&#1096;&#1080;&#1090;&#1072;&#1103; &#1087;&#1086; &#1082;&#1088;&#1072;&#1103;&#1084;, &#1090;&#1086; &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1090;&#1082;&#1072;&#1085;&#1100;! &#1045;&#1089;&#1090;&#1100; 5 &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1093; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;, &#1080; 3 &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1099;&#1077;, &#1086;&#1087;&#1080;&#1096;&#1091; &#1080;&#1093;:</span></p><p class="c2"><span class="c0"></span></p><ol class="c6 lst-kix_oq6wxnbjex28-0 start" start="1"><li class="c1 li-bullet-0"><span class="c0">&#1054;&#1084;&#1099;&#1090;&#1100; &#1079;&#1072;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1091; &#1074; &#1087;&#1086;&#1090;&#1077;, &#1083;&#1080;&#1073;&#1086; &#1074;&#1086;&#1076;&#1077;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1084;&#1099;&#1089;&#1083;&#1103; &#1040;&#1083;&#1083;&#1072;&#1093;, &#1077;&#1089;&#1083;&#1080; &#1090;&#1099; &#1095;&#1077;&#1089;&#1090;&#1085;&#1086; &#1077;&#1077; &#1076;&#1086;&#1089;&#1090;&#1072;&#1083;.</span></li><li class="c1 li-bullet-0"><span class="c0">&#1051;&#1080;&#1095;&#1085;&#1086; &#1087;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080;&#1090;&#1100; &#1040;&#1083;&#1083;&#1072;&#1093;&#1072; &#1087;&#1086;&#1084;&#1086;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1079;&#1072;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1072; &#1089;&#1090;&#1072;&#1083;&#1072; &#1090;&#1082;&#1072;&#1085;&#1100;&#1102;.</span></li><li class="c1 li-bullet-0"><span class="c0">&#1057;&#1086;&#1074;&#1077;&#1088;&#1096;&#1080;&#1090;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1085;&#1072; &#1040;&#1083;&#1083;&#1072;&#1093;&#1072;, &#1090;&#1086;&#1075;&#1076;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1089;&#1103; &#1090;&#1082;&#1072;&#1085;&#1100;, &#1087;&#1088;&#1086;&#1087;&#1086;&#1088;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086; &#1087;&#1088;&#1086;&#1076;&#1077;&#1083;&#1072;&#1085;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;.</span></li><li class="c1 li-bullet-0"><span class="c0">&#1055;&#1086;&#1084;&#1077;&#1089;&#1090;&#1080;&#1090;&#1100; &#1079;&#1072;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1091; &#1074; &#1078;&#1080;&#1083;&#1080;&#1097;&#1077; &#1040;&#1083;&#1083;&#1072;&#1093;&#1072; &#1085;&#1072; &#1085;&#1086;&#1095;&#1100; &#1084;&#1080;&#1085;&#1080;&#1084;&#1091;&#1084;.</span></li><li class="c1 li-bullet-0"><span class="c0">&#1057;&#1084;&#1072;&#1079;&#1072;&#1090;&#1100; &#1079;&#1072;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1091; &#1082;&#1088;&#1086;&#1074;&#1100;&#1102;, &#1080; &#1086;&#1089;&#1090;&#1072;&#1090;&#1082;&#1072;&#1084;&#1080; &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;&#1088;&#1072;&#1075;&#1072; &#1040;&#1083;&#1083;&#1072;&#1093;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1090;&#1099; &#1083;&#1080;&#1095;&#1085;&#1086; &#1091;&#1073;&#1080;&#1083;.</span></li><li class="c1 li-bullet-0"><span class="c0">&#1057;&#1084;&#1072;&#1079;&#1072;&#1090;&#1100; &#1079;&#1072;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1091; &#1075;&#1086;&#1074;&#1085;&#1086;&#1084;, &#1083;&#1080;&#1073;&#1086; &#1084;&#1086;&#1095;&#1086;&#1081; &#1040;&#1083;&#1083;&#1072;&#1093;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1090;&#1099; &#1095;&#1077;&#1089;&#1090;&#1085;&#1086; &#1076;&#1086;&#1089;&#1090;&#1072;&#1083;.</span></li><li class="c1 li-bullet-0"><span class="c0">&#1054;&#1090;&#1076;&#1072;&#1090;&#1100; &#1078;&#1077;&#1085;&#1091;, &#1083;&#1080;&#1073;&#1086; &#1085;&#1072;&#1083;&#1086;&#1078;&#1085;&#1080;&#1094;&#1091; &#1085;&#1072; &#1087;&#1088;&#1080;&#1087;&#1083;&#1086;&#1076;, &nbsp;&#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1086;&#1085; &#1084;&#1077;&#1095;&#1072;&#1090;&#1072;&#1083; &#1040;&#1083;&#1083;&#1072;&#1093;&#1091;, &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080;&#1074; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1090;&#1082;&#1072;&#1085;&#1100; &#1080;&#1079; &#1079;&#1072;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1080;.</span></li><li class="c1 li-bullet-0"><span class="c0">&#1057;&#1086;&#1074;&#1077;&#1088;&#1096;&#1080;&#1090;&#1100; &#1087;&#1086;&#1076;&#1074;&#1080;&#1075; &#1088;&#1072;&#1076;&#1080; &#1040;&#1083;&#1083;&#1072;&#1093;&#1072;, &#1090;&#1086;&#1075;&#1076;&#1072; &#1090;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090; &#1090;&#1082;&#1072;&#1085;&#1080;, &#1074; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1087;&#1086;&#1076;&#1074;&#1080;&#1075;&#1072;.</span></li></ol><p class="c2"><span class="c0"></span></p><p class="c4"><span class="c0">&#1059;&#1095;&#1090;&#1080;&#1090;&#1077;, &#1094;&#1077;&#1085;&#1072; &#1090;&#1082;&#1072;&#1085;&#1080; &#1074;&#1099;&#1089;&#1086;&#1082;&#1072;&#1103;, &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1095;&#1077;&#1084; &#1091; &#1079;&#1072;&#1075;&#1086;&#1090;&#1086;&#1074;&#1086;&#1082;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1083;&#1091;&#1078;&#1072;&#1090; 1-2 &#1089;&#1077;&#1079;&#1086;&#1085;&#1072;, &#1086;&#1076;&#1077;&#1078;&#1076;&#1072; &#1080;&#1079; &#1090;&#1082;&#1072;&#1085;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090; &#1089;&#1083;&#1091;&#1078;&#1080;&#1090;&#1100; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1099; &#1083;&#1077;&#1090;. &#1053;&#1072; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;, &#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1082; &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1102; 2025 &#1075;&#1086;&#1076;&#1072;: &#1087;&#1077;&#1088;&#1074;&#1086;&#1077; - &#1084;&#1080;&#1088;&#1077; &#1086;&#1082;&#1086;&#1083;&#1086; 100 &#1094;&#1077;&#1083;&#1099;&#1093;, &#1085;&#1077;&#1087;&#1086;&#1090;&#1077;&#1088;&#1103;&#1085;&#1085;&#1099;&#1093; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090;&#1086;&#1074; &#1086;&#1076;&#1077;&#1078;&#1076;&#1099;, &#1082;&#1088;&#1086;&#1084;&#1077; &#1086;&#1076;&#1080;&#1085;&#1086;&#1095;&#1085;&#1099;&#1093; &#1085;&#1086;&#1089;&#1082;&#1086;&#1074;, &#1074;&#1090;&#1086;&#1088;&#1086;&#1077; - &#1086;&#1076;&#1080;&#1085; &#1076;&#1078;&#1080;&#1085;&#1089;&#1099; &#1080;&#1079; &#1090;&#1082;&#1072;&#1085;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1090;&#1086;&#1080;&#1090;&#1100;, &#1082;&#1072;&#1082; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1101;&#1090;&#1086; - &#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1088;&#1077;&#1076;&#1082;&#1086;&#1089;&#1090;&#1100;!</span></p></body></html>