<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol.lst-kix_ummzlw1c0ytl-5.start{counter-reset:lst-ctn-kix_ummzlw1c0ytl-5 0}ol.lst-kix_ummzlw1c0ytl-0.start{counter-reset:lst-ctn-kix_ummzlw1c0ytl-0 0}.lst-kix_ummzlw1c0ytl-5>li{counter-increment:lst-ctn-kix_ummzlw1c0ytl-5}.lst-kix_ummzlw1c0ytl-0>li:before{content:"" counter(lst-ctn-kix_ummzlw1c0ytl-0,decimal) ". "}.lst-kix_ummzlw1c0ytl-2>li{counter-increment:lst-ctn-kix_ummzlw1c0ytl-2}.lst-kix_ummzlw1c0ytl-7>li{counter-increment:lst-ctn-kix_ummzlw1c0ytl-7}ol.lst-kix_ummzlw1c0ytl-8.start{counter-reset:lst-ctn-kix_ummzlw1c0ytl-8 0}ol.lst-kix_ummzlw1c0ytl-7{list-style-type:none}.lst-kix_ummzlw1c0ytl-0>li{counter-increment:lst-ctn-kix_ummzlw1c0ytl-0}ol.lst-kix_ummzlw1c0ytl-6{list-style-type:none}ol.lst-kix_ummzlw1c0ytl-3.start{counter-reset:lst-ctn-kix_ummzlw1c0ytl-3 0}ol.lst-kix_ummzlw1c0ytl-5{list-style-type:none}ol.lst-kix_ummzlw1c0ytl-4{list-style-type:none}.lst-kix_ummzlw1c0ytl-6>li{counter-increment:lst-ctn-kix_ummzlw1c0ytl-6}.lst-kix_ummzlw1c0ytl-3>li{counter-increment:lst-ctn-kix_ummzlw1c0ytl-3}ol.lst-kix_ummzlw1c0ytl-8{list-style-type:none}ol.lst-kix_ummzlw1c0ytl-3{list-style-type:none}ol.lst-kix_ummzlw1c0ytl-2{list-style-type:none}ol.lst-kix_ummzlw1c0ytl-1{list-style-type:none}ol.lst-kix_ummzlw1c0ytl-0{list-style-type:none}.lst-kix_ummzlw1c0ytl-6>li:before{content:"" counter(lst-ctn-kix_ummzlw1c0ytl-6,decimal) ". "}.lst-kix_ummzlw1c0ytl-7>li:before{content:"" counter(lst-ctn-kix_ummzlw1c0ytl-7,lower-latin) ". "}ol.lst-kix_ummzlw1c0ytl-1.start{counter-reset:lst-ctn-kix_ummzlw1c0ytl-1 0}ol.lst-kix_ummzlw1c0ytl-6.start{counter-reset:lst-ctn-kix_ummzlw1c0ytl-6 0}.lst-kix_ummzlw1c0ytl-8>li:before{content:"" counter(lst-ctn-kix_ummzlw1c0ytl-8,lower-roman) ". "}li.li-bullet-0:before{margin-left:-18pt;white-space:nowrap;display:inline-block;min-width:18pt}ol.lst-kix_ummzlw1c0ytl-2.start{counter-reset:lst-ctn-kix_ummzlw1c0ytl-2 0}.lst-kix_ummzlw1c0ytl-1>li{counter-increment:lst-ctn-kix_ummzlw1c0ytl-1}.lst-kix_ummzlw1c0ytl-2>li:before{content:"" counter(lst-ctn-kix_ummzlw1c0ytl-2,lower-roman) ". "}.lst-kix_ummzlw1c0ytl-3>li:before{content:"" counter(lst-ctn-kix_ummzlw1c0ytl-3,decimal) ". "}.lst-kix_ummzlw1c0ytl-4>li{counter-increment:lst-ctn-kix_ummzlw1c0ytl-4}.lst-kix_ummzlw1c0ytl-1>li:before{content:"" counter(lst-ctn-kix_ummzlw1c0ytl-1,lower-latin) ". "}.lst-kix_ummzlw1c0ytl-5>li:before{content:"" counter(lst-ctn-kix_ummzlw1c0ytl-5,lower-roman) ". "}ol.lst-kix_ummzlw1c0ytl-7.start{counter-reset:lst-ctn-kix_ummzlw1c0ytl-7 0}.lst-kix_ummzlw1c0ytl-8>li{counter-increment:lst-ctn-kix_ummzlw1c0ytl-8}ol.lst-kix_ummzlw1c0ytl-4.start{counter-reset:lst-ctn-kix_ummzlw1c0ytl-4 0}.lst-kix_ummzlw1c0ytl-4>li:before{content:"" counter(lst-ctn-kix_ummzlw1c0ytl-4,lower-latin) ". "}ol{margin:0;padding:0}table td,table th{padding:0}.c2{margin-left:36pt;padding-top:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c9{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:26pt;font-family:"Arial";font-style:normal}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center;height:11pt}.c6{padding-top:0pt;padding-bottom:3pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:center}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c5{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c8{background-color:#ffffff;max-width:275.5pt;padding:72pt 72pt 72pt 72pt}.c7{padding:0;margin:0}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c8 doc-content"><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c6 title" id="h.560vjji9cyet"><span class="c9">&#1042;&#1072;&#1088;&#1082;&#1072; &#1090;&#1088;&#1091;&#1073; &#1073;&#1077;&#1079; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1076;&#1086;&#1074;</span></p><p class="c5"><span class="c0">&#1040;&#1074;&#1090;&#1086;&#1088;: &#1048;&#1074;&#1072;&#1085; &#1058;&#1088;&#1091;&#1085;&#1072;&#1077;&#1074;</span></p><p class="c3"><span class="c0"></span></p><p class="c3"><span class="c0"></span></p><p class="c3"><span class="c0"></span></p><p class="c3"><span class="c0"></span></p><p class="c3"><span class="c0"></span></p><p class="c3"><span class="c0"></span></p><p class="c3"><span class="c0"></span></p><p class="c3"><span class="c0"></span></p><p class="c3"><span class="c0"></span></p><p class="c3"><span class="c0"></span></p><p class="c3"><span class="c0"></span></p><p class="c3"><span class="c0"></span></p><p class="c3"><span class="c0"></span></p><p class="c4"><span class="c0">&#1058;&#1088;&#1091;&#1073;&#1099; &#1085;&#1091;&#1078;&#1085;&#1099; &#1074;&#1077;&#1079;&#1076;&#1077;, &#1086;&#1090; &#1076;&#1086;&#1084;&#1072;, &#1076;&#1086; &#1082;&#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1075;&#1072;&#1079;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1072;, &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; &#1086;&#1090;&#1086;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1103;, &#1085;&#1072;&#1089;&#1086;&#1089;&#1085;&#1099;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;, &#1076;&#1072;&#1078;&#1077; &#1074; &#1089;&#1090;&#1074;&#1086;&#1083;&#1072;&#1093; &#1086;&#1075;&#1085;&#1077;&#1089;&#1090;&#1088;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1073;&#1086;&#1077;&#1074;&#1086;&#1075;&#1086; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1090;&#1088;&#1091;&#1073;&#1099;.</span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span class="c0">&#1058;&#1088;&#1091;&#1076;&#1099; &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1074;&#1099;&#1090;&#1086;&#1095;&#1080;&#1090;&#1100; &#1089;&#1074;&#1077;&#1088;&#1083;&#1086;&#1084; &#1080;&#1079; &#1082;&#1091;&#1089;&#1082;&#1072; &#1086;&#1090;&#1083;&#1080;&#1090;&#1086;&#1075;&#1086; &#1084;&#1077;&#1090;&#1072;&#1083;&#1083;&#1072;, &#1085;&#1086; &#1090;&#1072;&#1082;&#1080;&#1077; - &#1088;&#1072;&#1089;&#1089;&#1099;&#1087;&#1103;&#1090;&#1089;&#1103;. &#1052;&#1086;&#1078;&#1085;&#1086; &#1089;&#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1100; &#1083;&#1080;&#1089;&#1090; &#1084;&#1077;&#1090;&#1072;&#1083;&#1083;&#1072;, &#1080; &#1087;&#1088;&#1086;&#1081;&#1090;&#1080;&#1089;&#1100; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1089;&#1074;&#1072;&#1088;&#1082;&#1086;&#1081;, &#1085;&#1086; &#1090;&#1072;&#1082;&#1080;&#1077; - &#1079;&#1072;&#1088;&#1078;&#1072;&#1074;&#1077;&#1102;&#1090;, &#1083;&#1080;&#1073;&#1086; &#1083;&#1086;&#1087;&#1085;&#1091;&#1090; &#1087;&#1086;&#1076; &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084;!</span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span class="c0">&#1045;&#1089;&#1090;&#1100; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1090;&#1088;&#1091;&#1073;&#1091;: &#1085;&#1091;&#1078;&#1085;&#1072; &#1087;&#1088;&#1086;&#1084;&#1072;&#1089;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103; &#1090;&#1082;&#1072;&#1085;&#1100;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1089;&#1074;&#1086;&#1088;&#1072;&#1095;&#1080;&#1074;&#1072;&#1102;&#1090; &#1074; &#1090;&#1088;&#1091;&#1073;&#1086;&#1095;&#1082;&#1091;, &#1080; &#1087;&#1086;&#1082;&#1088;&#1099;&#1074;&#1072;&#1102;&#1090; &#1089;&#1086; &#1074;&#1089;&#1077;&#1093; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085; &#1075;&#1083;&#1080;&#1085;&#1086;&#1081;! &#1069;&#1090;&#1086; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1077;&#1090;&#1089;&#1103; - &#1075;&#1072;&#1083;&#1100;&#1074;&#1072;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084;! &#1058;&#1072;&#1082; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1079;&#1072;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1072; &#1076;&#1083;&#1103; &#1090;&#1088;&#1091;&#1073;&#1099;.</span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span class="c0">&#1045;&#1089;&#1083;&#1080; &#1091; &#1074;&#1072;&#1089; &#1077;&#1089;&#1090;&#1100; &#1079;&#1072;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1072;, &#1090;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1077;&#1088;&#1077;&#1081;&#1090;&#1080; &#1082; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1094;&#1080;&#1080;. &#1069;&#1090;&#1086; &#1084;&#1086;&#1078;&#1077;&#1090; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1083;&#1080;&#1096;&#1100; &#1084;&#1091;&#1078;&#1095;&#1080;&#1085;&#1072;, &#1091;&#1074;&#1072;&#1078;&#1072;&#1102;&#1097;&#1080;&#1081; &#1040;&#1083;&#1083;&#1072;&#1093;&#1072;! &#1045;&#1089;&#1090;&#1100; 8 &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1074; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1094;&#1080;&#1080; &#1090;&#1088;&#1091;&#1073;&#1099;:</span></p><p class="c1"><span class="c0"></span></p><ol class="c7 lst-kix_ummzlw1c0ytl-0 start" start="1"><li class="c2 li-bullet-0"><span class="c0">&#1055;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1074; &#1090;&#1088;&#1091;&#1073;&#1091; &#1075;&#1072;&#1096;&#1080;&#1096;, &#1095;&#1077;&#1089;&#1090;&#1085;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1081; &#1086;&#1090; &#1040;&#1083;&#1083;&#1072;&#1093;&#1072;, &#1080; &#1087;&#1086;&#1082;&#1091;&#1088;&#1080;&#1090;&#1100;.</span></li><li class="c2 li-bullet-0"><span class="c0">&#1057;&#1084;&#1072;&#1079;&#1072;&#1090;&#1100; &#1090;&#1088;&#1091;&#1073;&#1091; &#1087;&#1086;&#1090;&#1086;&#1084;, &#1083;&#1080;&#1073;&#1086; &#1074;&#1086;&#1076;&#1086;&#1081; &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1084;&#1099;&#1083;&#1089;&#1103; &#1040;&#1083;&#1083;&#1072;&#1093;, &#1077;&#1089;&#1083;&#1080; &#1090;&#1099; &#1077;&#1077; &#1095;&#1077;&#1089;&#1090;&#1085;&#1086; &#1076;&#1086;&#1089;&#1090;&#1072;&#1083;.</span></li><li class="c2 li-bullet-0"><span class="c0">&#1051;&#1080;&#1095;&#1085;&#1086; &#1087;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080;&#1090;&#1100; &#1040;&#1083;&#1083;&#1072;&#1093;&#1072; &#1087;&#1086;&#1084;&#1086;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1083;&#1072; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1094;&#1080;&#1103; &#1090;&#1088;&#1091;&#1073;&#1099;.</span></li><li class="c2 li-bullet-0"><span class="c0">&#1055;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080;&#1090;&#1100; &#1040;&#1083;&#1083;&#1072;&#1093;&#1072; &#1087;&#1088;&#1080;&#1082;&#1086;&#1089;&#1085;&#1091;&#1090;&#1100;&#1089;&#1103; &#1083;&#1072;&#1076;&#1086;&#1085;&#1100;&#1102; &#1082; &#1090;&#1088;&#1091;&#1073;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1083;&#1072; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1094;&#1080;&#1103;.</span></li><li class="c2 li-bullet-0"><span class="c0">&#1047;&#1072;&#1089;&#1083;&#1091;&#1078;&#1080;&#1090;&#1100; &#1091; &#1040;&#1083;&#1083;&#1072;&#1093;&#1072; &#1087;&#1088;&#1072;&#1074;&#1086; &#1085;&#1072; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1094;&#1080;&#1102; &#1090;&#1088;&#1091;&#1073;&#1099;, &#1083;&#1080;&#1073;&#1086; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1090;&#1088;&#1091;&#1073;.</span></li><li class="c2 li-bullet-0"><span class="c0">&#1042;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1053;&#1072;&#1084;&#1072;&#1079; &#1083;&#1080;&#1095;&#1085;&#1086; &#1089; &#1040;&#1083;&#1083;&#1072;&#1093;&#1086;&#1084;, &#1090;&#1086;&#1075;&#1076;&#1072; &#1091; &#1090;&#1077;&#1073;&#1103; &#1073;&#1091;&#1076;&#1077;&#1090; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1086; &#1085;&#1072; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1094;&#1080;&#1102; &#1086;&#1076;&#1085;&#1086;&#1081;, &#1083;&#1080;&#1073;&#1086; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1090;&#1088;&#1091;&#1073;, &#1077;&#1089;&#1083;&#1080; &#1073;&#1091;&#1076;&#1077;&#1090; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1086; &#1080; &#1086;&#1076;&#1086;&#1073;&#1088;&#1077;&#1085;&#1086; &#1040;&#1083;&#1083;&#1072;&#1093;&#1086;&#1084;.</span></li><li class="c2 li-bullet-0"><span class="c0">&#1054;&#1090;&#1076;&#1072;&#1090;&#1100; &#1076;&#1077;&#1074;&#1091;&#1096;&#1082;&#1091;, &#1083;&#1080;&#1073;&#1086; &#1085;&#1072;&#1083;&#1086;&#1078;&#1085;&#1080;&#1094;&#1091;, &#1085;&#1072; &#1087;&#1088;&#1080;&#1087;&#1083;&#1086;&#1076; &#1040;&#1083;&#1083;&#1072;&#1093;&#1091;, &#1090;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1086;&#1085; &#1086;&#1095;&#1077;&#1085;&#1100; &#1093;&#1086;&#1095;&#1077;&#1090; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100;, &#1090;&#1086;&#1075;&#1076;&#1072; &#1091; &#1090;&#1077;&#1073;&#1103; &#1073;&#1091;&#1076;&#1077;&#1090; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1086; &#1085;&#1072; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1094;&#1080;&#1102; &#1086;&#1076;&#1085;&#1086;&#1081;, &#1083;&#1080;&#1073;&#1086; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1090;&#1088;&#1091;&#1073;, &#1077;&#1089;&#1083;&#1080; &#1040;&#1083;&#1083;&#1072;&#1093; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1090;&#1089;&#1103; &#1079;&#1072;&#1088;&#1072;&#1085;&#1077;&#1077;, &#1080; &#1077;&#1075;&#1086; &#1074;&#1089;&#1077; &#1091;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090; &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1077;&#1088;&#1074;&#1086;&#1081; &#1085;&#1086;&#1095;&#1080; &#1080; &#1083;&#1102;&#1073;&#1080;&#1084;&#1086;&#1081;.</span></li><li class="c2 li-bullet-0"><span class="c0">&#1042;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1087;&#1086;&#1076;&#1074;&#1080;&#1075; &#1076;&#1083;&#1103; &#1040;&#1083;&#1083;&#1072;&#1093;&#1072;, &#1090;&#1086;&#1075;&#1076;&#1072; &#1090;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1096;&#1100; &#1087;&#1088;&#1072;&#1074;&#1086; &#1085;&#1072; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1094;&#1080;&#1080; &#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1090;&#1088;&#1091;&#1073;, &#1085;&#1072;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1079;&#1085;&#1072;&#1095;&#1080;&#1084;&#1099;&#1081; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1086;&#1076;&#1074;&#1080;&#1075;!</span></li></ol><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c4"><span class="c0">&#1044;&#1083;&#1103; &#1079;&#1072;&#1084;&#1077;&#1090;&#1082;&#1080;, &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1081;, &#1089; 1998 &#1075;&#1086;&#1076;&#1072; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1086; &#1085;&#1077; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1044;&#1042;&#1057; &#1089; &#1090;&#1088;&#1091;&#1073;&#1072;&#1084;&#1080;, &#1072; &#1085;&#1072; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; 2025 &#1075;&#1086;&#1076;&#1072;, Porsche 1968 &#1075;&#1086;&#1076;&#1072; &#1089; &#1090;&#1088;&#1091;&#1073;&#1072;&#1084;&#1080; &#1089;&#1090;&#1086;&#1080;&#1090; 6 &#1073;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1088;&#1091;&#1073;&#1083;&#1077;&#1081;!</span></p></body></html>