<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c4{padding-top:18pt;padding-bottom:6pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:center;height:16pt}.c14{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Arial";font-style:normal}.c7{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:16pt;font-family:"Arial";font-style:normal}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c9{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:26pt;font-family:"Arial";font-style:normal}.c8{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c13{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:33pt;font-family:"Arial";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c11{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:20pt;font-family:"Arial";font-style:normal}.c12{padding-top:0pt;padding-bottom:3pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:center}.c5{padding-top:18pt;padding-bottom:6pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:center}.c10{padding-top:20pt;padding-bottom:6pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:center}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c6{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c15{background-color:#ffffff;max-width:275.5pt;padding:72pt 72pt 72pt 72pt}.c3{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c15 doc-content"><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c12 title" id="h.r5v5fpj8aqjk"><span class="c13">&#1041;&#1093;&#1072;&#1075;&#1072;&#1074;&#1072;&#1090;-&#1043;&#1080;&#1090;&#1072;:<br>&#1050;&#1085;&#1080;&#1075;&#1072; &#1057;&#1091;&#1090;&#1080;</span></p><p class="c1"><span class="c14">&#1040;&#1074;&#1090;&#1086;&#1088;: &#1048;&#1074;&#1072;&#1085; &#1058;&#1088;&#1091;&#1085;&#1072;&#1077;&#1074;</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1 c3"><span class="c0"></span></p><p class="c6"><span class="c8">&#1040;&#1085;&#1085;&#1086;&#1090;&#1072;&#1094;&#1080;&#1103;</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c6"><span class="c0">&#1054;&#1088;&#1080;&#1075;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1041;&#1093;&#1072;&#1075;&#1072;&#1074;&#1072;&#1090;-&#1043;&#1080;&#1090;&#1072; - &#1101;&#1090;&#1086; &#1082;&#1085;&#1080;&#1075;&#1072;, &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1096;&#1072;&#1103;&#1089;&#1103; &#1085;&#1072;&#1084; &#1086;&#1090; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072; &#1048;&#1085;&#1076;&#1080;&#1080;, &#1085;&#1072;&#1074;&#1077;&#1088;&#1085;&#1086;&#1077;, &#1089;&#1072;&#1084;&#1086;&#1077; &#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1086;&#1077;, &#1095;&#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1085;&#1072; &#1055;&#1083;&#1072;&#1085;&#1077;&#1090;&#1077;. &#1045;&#1077; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1088;&#1072;&#1079;&#1091;&#1084;&#1085;&#1099;&#1081; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;. &#1054;&#1085;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1086;&#1084;&#1086;&#1095;&#1100; &#1088;&#1077;&#1096;&#1080;&#1090;&#1100; &#1083;&#1102;&#1073;&#1091;&#1102; &#1073;&#1099;&#1090;&#1086;&#1074;&#1091;&#1102; &#1080; &#1085;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1091;&#1102; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1091;, &#1086;&#1090; &#1082;&#1086;&#1085;&#1092;&#1083;&#1080;&#1082;&#1090;&#1072;, &#1076;&#1086; &#1073;&#1077;&#1076;&#1099; &#1089; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1086;&#1084;. </span></p><p class="c2"><span class="c0"></span></p><p class="c6"><span class="c0">&#1042; &#1050;&#1085;&#1080;&#1075;&#1077; &#1057;&#1091;&#1090;&#1080; &#1103; &#1087;&#1086;&#1089;&#1090;&#1072;&#1088;&#1072;&#1102;&#1089;&#1100; &#1087;&#1077;&#1088;&#1077;&#1074;&#1077;&#1089;&#1090;&#1080; &#1086;&#1088;&#1080;&#1075;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1089;&#1090;&#1080;&#1093;&#1080; &#1085;&#1072; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099;&#1081; &#1084;&#1072;&#1085;&#1077;&#1088;, &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1087;&#1088;&#1080;&#1090;&#1095;&#1080;, &#1080; &#1076;&#1072;&#1090;&#1100; &#1072;&#1076;&#1077;&#1082;&#1074;&#1072;&#1090;&#1085;&#1099;&#1077; &#1082;&#1086;&#1084;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1080;&#1080; &#1082; &#1090;&#1077;&#1082;&#1089;&#1090;&#1091; &#1085;&#1072; &#1057;&#1072;&#1085;&#1089;&#1082;&#1088;&#1080;&#1090;&#1077;.</span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c12 title" id="h.poxf34bqvvc1"><span class="c9">&#1042;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077;</span></p><p class="c1"><span class="c0">&#1054; &#1084;&#1091;&#1076;&#1088;&#1077;&#1081;&#1096;&#1080;&#1081; &#1080;&#1079; &#1095;&#1090;&#1077;&#1094;&#1086;&#1074;</span></p><p class="c1"><span class="c0">&#1055;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1096;&#1080;&#1081; &#1087;&#1077;&#1088;&#1077;&#1076; &#1075;&#1088;&#1072;&#1076;&#1086;&#1084; &#1089;&#1083;&#1086;&#1074;</span></p><p class="c1"><span class="c0">&#1053;&#1077; &#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1080; &#1074; &#1084;&#1086;&#1077;&#1084; &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1080;</span></p><p class="c1"><span class="c0">&#1046;&#1077;&#1083;&#1072;&#1085;&#1080;&#1103; &#1090;&#1077;&#1073;&#1103; &#1091;&#1085;&#1080;&#1079;&#1080;&#1090;&#1100;</span></p><p class="c1"><span class="c0">&#1058;&#1099; &#1084;&#1086;&#1078;&#1077;&#1096;&#1100; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074;&#1086;&#1079;&#1085;&#1077;&#1089;&#1090;&#1080;&#1089;&#1100; &#1089;&#1086; &#1084;&#1085;&#1086;&#1081;</span></p><p class="c1"><span class="c0">&#1045;&#1089;&#1083;&#1080; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1077;&#1096;&#1100; &#1084;&#1086;&#1077; &#1089;&#1083;&#1086;&#1074;&#1086;</span></p><p class="c1"><span class="c0">&#1042;&#1089;&#1083;&#1091;&#1093;, &#1075;&#1088;&#1086;&#1084;&#1082;&#1086;, &#1076;&#1083;&#1103; &#1089;&#1077;&#1073;&#1103;</span></p><p class="c1"><span class="c0">&#1058;&#1086;&#1075;&#1076;&#1072; &#1091;&#1078; &#1092;&#1088;&#1072;&#1079;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1076;&#1083;&#1103; &#1090;&#1077;&#1073;&#1103;!</span></p><p class="c2"><span class="c0"></span></p><p class="c6"><span class="c0">&#1050;&#1086;&#1075;&#1076;&#1072; &#1082; &#1084;&#1086;&#1085;&#1072;&#1093;&#1091; &#1087;&#1088;&#1080;&#1096;&#1083;&#1080; &#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080;, &#1080; &#1089;&#1087;&#1088;&#1086;&#1089;&#1080;&#1083;&#1080; &#1077;&#1075;&#1086; &#1086; &#1090;&#1086;&#1084;, &#1082;&#1072;&#1082; &#1086;&#1085; &#1095;&#1080;&#1090;&#1072;&#1077;&#1090; &#1082;&#1085;&#1080;&#1075;&#1080;, &#1086;&#1085; &#1086;&#1090;&#1074;&#1077;&#1090;&#1080;&#1083;, &#1095;&#1090;&#1086; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1101;&#1090;&#1086; &#1082;&#1072;&#1082; &#1074;&#1089;&#1077;, &#1090;&#1086; &#1077;&#1089;&#1090;&#1100;, &#1077;&#1089;&#1083;&#1080; &#1082;&#1085;&#1080;&#1075;&#1072; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1072;&#1103;, &#1090;&#1086; &#1095;&#1080;&#1090;&#1072;&#1077;&#1090; &#1077;&#1077; &#1076;&#1083;&#1103; &#1076;&#1091;&#1096;&#1080;, &#1075;&#1088;&#1086;&#1084;&#1082;&#1086;, &#1074;&#1089;&#1083;&#1091;&#1093;, &#1072; &#1077;&#1089;&#1083;&#1080; &#1090;&#1072;&#1082; &#1089;&#1077;&#1073;&#1077; - &#1090;&#1086; &#1086;&#1085; &#1077;&#1077; &#1086;&#1090;&#1082;&#1083;&#1072;&#1076;&#1099;&#1074;&#1072;&#1102; &#1085;&#1072; &#1074;&#1088;&#1077;&#1084;&#1103;. </span></p><p class="c6"><span class="c0">&#1052;&#1086;&#1085;&#1072;&#1093;&#1072; &#1087;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1076;&#1077;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072;&#1074;&#1099;&#1082; &#1080; &#1076;&#1072;&#1083;&#1080; &#1077;&#1084;&#1091; &#1076;&#1074;&#1072; &#1089;&#1074;&#1080;&#1090;&#1082;&#1072;, &#1085;&#1072; &#1086;&#1076;&#1085;&#1086;&#1084; &#1073;&#1099;&#1083;&#1086; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1090;&#1077;&#1082;&#1089;&#1090; &#1074; &#1089;&#1074;&#1080;&#1090;&#1082;&#1077; &#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081;, &#1072; &#1085;&#1072; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084; - &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1087;&#1086;&#1084;&#1077;&#1090;&#1086;&#1082;. &#1052;&#1086;&#1085;&#1072;&#1093; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083; &#1085;&#1072; &#1085;&#1080;&#1093;, &#1080; &#1079;&#1072;&#1093;&#1086;&#1093;&#1086;&#1090;&#1072;&#1083;. &#1054;&#1085; &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1083;, &#1095;&#1090;&#1086; &#1096;&#1091;&#1090;&#1082;&#1072; &#1077;&#1084;&#1091; &#1087;&#1086;&#1085;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086;&#1089;&#1100;, &#1080; &#1086;&#1085;&#1080; &#1085;&#1072;&#1095;&#1072;&#1083;&#1080; &#1087;&#1080;&#1090;&#1100; &#1095;&#1072;&#1081;, &#1072; &#1079;&#1072; &#1095;&#1072;&#1077;&#1087;&#1080;&#1090;&#1080;&#1077; &#1084;&#1086;&#1085;&#1072;&#1093; &#1074;&#1099;&#1103;&#1089;&#1085;&#1080;&#1083;, &#1095;&#1090;&#1086; &#1074; &#1089;&#1074;&#1080;&#1090;&#1082;&#1072;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1086; &#1082;&#1072;&#1088;&#1090;&#1072;&#1093; &#1084;&#1077;&#1089;&#1090;&#1086;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1081; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1099;&#1093; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1074; &#1074; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1093;, &#1080; &#1074;&#1099;&#1082;&#1091;&#1087;&#1080;&#1083; &#1080;&#1093; &#1079;&#1072; &#1080;&#1075;&#1088;&#1086;&#1081; &#1074; &#1082;&#1086;&#1089;&#1090;&#1080;, &#1076;&#1072;&#1078;&#1077; &#1085;&#1077; &#1088;&#1072;&#1089;&#1087;&#1077;&#1095;&#1072;&#1090;&#1072;&#1074;! </span></p><p class="c2"><span class="c0"></span></p><p class="c6"><span class="c0">&#1057;&#1091;&#1090;&#1100; &#1090;&#1072;&#1082;&#1086;&#1074;&#1072;: &#1077;&#1089;&#1083;&#1080; &#1090;&#1077;&#1073;&#1077; &#1082;&#1090;&#1086;-&#1090;&#1086; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090; &#1082;&#1085;&#1080;&#1075;&#1091;, &#1090;&#1099; &#1084;&#1086;&#1078;&#1077;&#1096;&#1100; &#1079;&#1072;&#1088;&#1072;&#1085;&#1077;&#1077; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100; &#1095;&#1090;&#1086; &#1074; &#1085;&#1077;&#1081;, &#1077;&#1089;&#1083;&#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1087;&#1086;&#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1091;&#1077;&#1096;&#1100;&#1089;&#1103;, &#1072; &#1077;&#1089;&#1083;&#1080; &#1090;&#1077;&#1073;&#1077; &#1085;&#1077; &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1090; - &#1090;&#1099; &#1084;&#1086;&#1078;&#1077;&#1096;&#1100; &#1077;&#1077; &#1085;&#1077; &#1095;&#1080;&#1090;&#1072;&#1090;&#1100;. &#1040; &#1074; &#1101;&#1090;&#1086;&#1081; &#1082;&#1085;&#1080;&#1075;&#1077;, &#1103; &#1086;&#1073;&#1077;&#1097;&#1072;&#1102;, &#1073;&#1091;&#1076;&#1091;&#1090; &#1090;&#1072;&#1082;&#1080;&#1077; &#1078;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1077; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080;!</span></p><p class="c2"><span class="c0"></span></p><p class="c1"><span class="c0">&#1054;&#1076;&#1085;&#1072;&#1078;&#1076;&#1099; &#1074;&#1077;&#1090;&#1077;&#1088;, &#1084;&#1086;&#1088;&#1086;&#1089;&#1103;</span></p><p class="c1"><span class="c0">&#1055;&#1088;&#1086;&#1085;&#1077;&#1089; &#1089; &#1085;&#1077;&#1073;&#1077;&#1089; &#1089;&#1074;&#1086;&#1080; &#1089;&#1083;&#1086;&#1074;&#1072;</span></p><p class="c1"><span class="c0">&#1048;&#1079; &#1079;&#1074;&#1091;&#1082; &#1073;&#1099;&#1083; &#1082;&#1072;&#1082; &#1087;&#1086;&#1102;&#1090; &#1074; &#1085;&#1086;&#1095;&#1080;</span></p><p class="c1"><span class="c0">&#1044;&#1080;&#1082;&#1086;&#1074;&#1080;&#1085;&#1085;&#1099;&#1077; &#1084;&#1091;&#1093;&#1080; chi-chi-chi</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c6"><span class="c0">&#1050; &#1041;&#1091;&#1076;&#1076;&#1077; &#1064;&#1072;&#1082;&#1100;&#1103;&#1084;&#1091;&#1085;&#1080; &#1087;&#1088;&#1080;&#1096;&#1083;&#1080; &#1075;&#1086;&#1089;&#1090;&#1080;, &#1080; &#1086;&#1085;&#1080; &#1093;&#1086;&#1090;&#1077;&#1083;&#1080; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100;, &#1087;&#1086;&#1095;&#1077;&#1084;&#1091; &#1091; &#1085;&#1080;&#1093; &#1085;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090; &#1087;&#1086;&#1085;&#1103;&#1090;&#1100; &#1080; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1089;&#1090;&#1080;&#1093;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1041;&#1091;&#1076;&#1076;&#1072; &#1080;&#1084; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1083;. &#1040; &#1086;&#1085;, &#1074;&#1099;&#1089;&#1083;&#1091;&#1096;&#1072;&#1074; &#1080;&#1093;, &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;, &#1095;&#1090;&#1086; &#1085;&#1077; &#1074;&#1089;&#1077;&#1084; &#1076;&#1072;&#1085;&#1086; &#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1089;&#1090;&#1080;&#1093;&#1080;, &#1080; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083; &#1080;&#1084; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1090;&#1072;&#1082;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1080; &#1091; &#1085;&#1080;&#1093; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1086;&#1089;&#1100;. &#1051;&#1102;&#1076;&#1080; &#1091;&#1089;&#1090;&#1088;&#1086;&#1080;&#1083;&#1080; &#1089;&#1087;&#1086;&#1088; &#1079;&#1072; &#1090;&#1086;, &#1082;&#1090;&#1086; &#1083;&#1091;&#1095;&#1096;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1095;&#1080;&#1090;&#1072;&#1077;&#1090; &#1089;&#1090;&#1080;&#1093;&#1080;. &#1058;&#1086;&#1075;&#1076;&#1072;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1089;&#1082;&#1083;&#1086;&#1082;&#1080;, &#1041;&#1091;&#1076;&#1076;&#1072; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083; &#1080;&#1084; &#1087;&#1086;&#1089;&#1083;&#1091;&#1096;&#1072;&#1090;&#1100; &#1096;&#1091;&#1084; &#1082;&#1080;&#1087;&#1103;&#1097;&#1080;&#1093; &#1082;&#1072;&#1089;&#1090;&#1088;&#1102;&#1083;&#1100; &#1085;&#1072; &#1086;&#1075;&#1085;&#1077;, &#1080; &#1086;&#1085; &#1079;&#1072;&#1084;&#1077;&#1090;&#1080;&#1083;, &#1095;&#1090;&#1086; &#1073;&#1091;&#1083;&#1100;&#1086;&#1085; &#1090;&#1086;&#1078;&#1077; &#1085;&#1077;&#1087;&#1083;&#1086;&#1093;&#1086; &#1095;&#1080;&#1090;&#1072;&#1077;&#1090; &#1089;&#1074;&#1086;&#1080; &#1089;&#1090;&#1080;&#1093;&#1080;, &#1085;&#1086; &#1085;&#1077; &#1089;&#1090;&#1086;&#1080;&#1090; &#1073;&#1088;&#1072;&#1090;&#1100; &#1089; &#1085;&#1077;&#1075;&#1086; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;.</span></p><p class="c2"><span class="c0"></span></p><p class="c6"><span class="c0">&#1052;&#1086;&#1088;&#1072;&#1083;&#1100; &#1090;&#1072;&#1082;&#1086;&#1074;&#1072;: &#1077;&#1089;&#1083;&#1080; &#1090;&#1099; &#1085;&#1077;&#1088;&#1074;&#1085;&#1080;&#1095;&#1072;&#1077;&#1096;&#1100;, &#1083;&#1080;&#1073;&#1086; &#1088;&#1072;&#1089;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;, &#1090;&#1086; &#1083;&#1091;&#1095;&#1096;&#1077; &#1085;&#1077; &#1095;&#1080;&#1090;&#1072;&#1081; &#1089;&#1090;&#1080;&#1093;&#1080;, &#1083;&#1091;&#1095;&#1096;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1086;&#1090;&#1076;&#1086;&#1093;&#1085;&#1080;, &#1079;&#1072;&#1081;&#1084;&#1080;&#1089;&#1100; &#1089;&#1074;&#1086;&#1080;&#1084; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1080;&#1077;&#1084;. &#1063;&#1090;&#1086;&#1073;&#1099; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1089;&#1090;&#1080;&#1093;&#1080; - &#1085;&#1091;&#1078;&#1085;&#1086; &#1084;&#1085;&#1086;&#1075;&#1086; &#1089;&#1080;&#1083;, &#1080;&#1085;&#1072;&#1095;&#1077; &#1073;&#1091;&#1076;&#1077;&#1096;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1073;&#1091;&#1083;&#1100;&#1082;&#1072;&#1090;&#1100;, &#1082;&#1072;&#1082; &#1089;&#1091;&#1087;&#1095;&#1080;&#1082; &#1074; &#1082;&#1072;&#1089;&#1090;&#1088;&#1102;&#1083;&#1077;.</span></p><p class="c2"><span class="c0"></span></p><p class="c1"><span class="c0">&#1044;&#1086;&#1074;&#1077;&#1088;&#1080;&#1077; &#1076;&#1072;&#1085;&#1086; &#1089; &#1085;&#1077;&#1073;&#1077;&#1089;</span></p><p class="c1"><span class="c0">&#1053;&#1086; &#1077;&#1089;&#1083;&#1080;, &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1082;&#1072;&#1082; &#1083;&#1077;&#1089;</span></p><p class="c1"><span class="c0">&#1042;&#1077;&#1076;&#1077;&#1090; &#1090;&#1077;&#1073;&#1103; &#1082; &#1076;&#1088;&#1077;&#1084;&#1091;&#1095;&#1077;&#1081; &#1095;&#1072;&#1097;&#1077;</span></p><p class="c1"><span class="c0">&#1043;&#1076;&#1077; &#1085;&#1077;&#1090; &#1076;&#1086;&#1088;&#1086;&#1075;&#1080; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1103;&#1097;&#1077;&#1081;</span></p><p class="c1"><span class="c0">&#1057; &#1090;&#1072;&#1082;&#1080;&#1084; &#1090;&#1099; &#1073;&#1091;&#1076;&#1100; &#1085;&#1072;&#1089;&#1090;&#1086;&#1088;&#1086;&#1078;&#1077;&hellip;</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c6"><span class="c0">&#1054;&#1076;&#1085;&#1072;&#1078;&#1076;&#1099; &#1082; &#1041;&#1091;&#1076;&#1076;&#1077; &#1061;&#1086;&#1090;&#1101;&#1103; &#1040;&#1074;&#1072;&#1090;&#1072;&#1088;&#1091; &#1058;&#1074;&#1080;&#1096;&#1091; &#1087;&#1088;&#1080;&#1096;&#1083;&#1080; &#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1080;, &#1080; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083;&#1080; &#1074;&#1099;&#1089;&#1083;&#1091;&#1096;&#1072;&#1090;&#1100; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1102;, &#1072; &#1082;&#1086;&#1075;&#1076;&#1072; &#1041;&#1091;&#1076;&#1076;&#1072; &#1088;&#1072;&#1089;&#1089;&#1083;&#1072;&#1073;&#1080;&#1083;&#1089;&#1103;, &#1086;&#1085;&#1080; &#1085;&#1072;&#1095;&#1072;&#1083;&#1080; &ldquo;&#1073;&#1091;&#1082;&#1089;&#1086;&#1074;&#1072;&#1090;&#1100;&rdquo;, &#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1085;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086;, &#1072; &#1087;&#1086;&#1090;&#1086;&#1084; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1090;&#1100; &#1089; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1075;&#1086; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072;. &#1041;&#1091;&#1076;&#1076;&#1072; &#1090;&#1072;&#1082; &#1091;&#1089;&#1090;&#1072;&#1083; &#1086;&#1090; &#1101;&#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1086;&#1075;&#1085;&#1072;&#1083; &#1080;&#1093;.</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c6"><span class="c0">&#1052;&#1086;&#1088;&#1072;&#1083;&#1100; &#1090;&#1072;&#1082;&#1086;&#1074;&#1072;: &ldquo;&#1073;&#1091;&#1082;&#1089;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086;&rdquo; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; - &#1087;&#1088;&#1086;&#1075;&#1086;&#1085;&#1103;&#1081;, &#1087;&#1086;&#1073;&#1077;&#1088;&#1077;&#1075;&#1080; &#1089;&#1074;&#1086;&#1080; &#1085;&#1077;&#1088;&#1074;&#1099;, &#1072; &#1077;&#1089;&#1083;&#1080; &#1089;&#1072;&#1084; &ldquo;&#1079;&#1072;&#1073;&#1091;&#1082;&#1089;&#1086;&#1074;&#1072;&#1083;&rdquo; &#1085;&#1072; &#1082;&#1085;&#1080;&#1075;&#1077; - &#1087;&#1077;&#1088;&#1077;&#1083;&#1080;&#1089;&#1090;&#1085;&#1080; &#1087;&#1072;&#1088;&#1091; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;, &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1076;&#1072;&#1083;&#1100;&#1096;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1086;-&#1090;&#1077;&#1073;&#1077;.</span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><p class="c12 title" id="h.bkgkhe3ojtev"><span class="c9">&#1043;&#1083;&#1072;&#1074;&#1072; &#1087;&#1077;&#1088;&#1074;&#1072;&#1103;</span></p><h1 class="c10" id="h.7ogc3j9wdfm5"><span>&#1042;&#1086;&#1081;&#1085;&#1072;<br><br></span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 248.50px; height: 165.89px;"><img alt="" src="images/image1.png" style="width: 248.50px; height: 165.89px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></h1><p class="c2"><span class="c0"></span></p><h2 class="c5" id="h.1zcr0xizmy3y"><span class="c7">&#1058;&#1077;&#1082;&#1089;&#1090; 1</span></h2><p class="c1"><span class="c0">&nbsp;&#1052;&#1086;&#1083;&#1074;&#1072; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072; &#1086; &#1085;&#1072;&#1076;&#1077;&#1078;&#1076;&#1077;</span></p><p class="c1"><span class="c0">&#1058;&#1088;&#1091;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1085;&#1086;&#1074;&#1077;&#1085;&#1100;&#1082;&#1086;&#1081; &#1086;&#1076;&#1077;&#1078;&#1076;&#1077;</span></p><p class="c1"><span class="c0">&#1044;&#1086;&#1096;&#1083;&#1072; &#1089;&#1072;&#1084;&#1099;&#1093; &#1073;&#1086;&#1075;&#1072;&#1095;&#1077;&#1081;</span></p><p class="c1"><span class="c0">&ldquo;&#1058;&#1088;&#1091;&#1076; &#1089;&#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1090;&#1077;&#1073;&#1103; &#1083;&#1086;&#1074;&#1095;&#1077;&#1081;&rdquo;, -</span></p><p class="c1"><span class="c0">&#1057;&#1082;&#1072;&#1079;&#1072;&#1083; &#1073;&#1086;&#1075;&#1072;&#1095; &#1080; &#1091;&#1083;&#1099;&#1073;&#1085;&#1091;&#1083;&#1089;&#1103;:</span></p><p class="c1"><span class="c0">&ldquo;&#1058;&#1088;&#1091;&#1076;&#1080;&#1089;&#1100;, &#1080; &#1073;&#1091;&#1076;&#1077;&#1090; &#1095;&#1077;&#1084; &#1086;&#1073;&#1091;&#1090;&#1100;&#1089;&#1103;!&rdquo;.</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c6"><span class="c0">&#1050; &#1041;&#1091;&#1076;&#1076;&#1077; &#1064;&#1072;&#1082;&#1100;&#1103;&#1084;&#1091;&#1085;&#1080; &#1087;&#1088;&#1080;&#1096;&#1083;&#1080; &#1090;&#1088;&#1080; &#1074;&#1077;&#1083;&#1080;&#1082;&#1072;&#1085;&#1072; &#1074;&#1072;&#1088;&#1074;&#1072;&#1088;&#1072;, &#1080; &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1088;&#1072;&#1079; &#1091; &#1085;&#1077;&#1075;&#1086; &#1085;&#1077;&#1090; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1081; &#1078;&#1077;&#1085;&#1099; &#1080; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1090;&#1086; &#1085;&#1080;&#1082;&#1090;&#1086; &#1085;&#1077; &#1091;&#1074;&#1072;&#1078;&#1072;&#1077;&#1090;, &#1072; &#1095;&#1090;&#1086;&#1073;&#1099; &#1101;&#1090;&#1086; &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100; - &#1085;&#1091;&#1078;&#1085;&#1086; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1077;, &#1085;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1089;&#1090;&#1072;&#1088;&#1072;&#1090;&#1100;&#1089;&#1103; &#1087;&#1086;-&#1088;&#1072;&#1073;&#1086;&#1090;&#1077;, &#1090;&#1086;&#1075;&#1076;&#1072; &#1079;&#1085;&#1072;&#1090;&#1085;&#1099;&#1081; &#1074;&#1077;&#1083;&#1100;&#1084;&#1086;&#1078;&#1072; &#1050;&#1091;&#1087;&#1077;&#1094; &#1076;&#1072;&#1089;&#1090; &#1077;&#1084;&#1091; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1103;&#1097;&#1091;&#1102; &#1085;&#1077;&#1074;&#1077;&#1089;&#1090;&#1091; &#1080;&#1079; &#1089;&#1074;&#1086;&#1080;&#1093; &#1076;&#1086;&#1095;&#1077;&#1088;&#1077;&#1081;. &#1041;&#1091;&#1076;&#1076;&#1072; &#1090;&#1072;&#1082; &#1088;&#1072;&#1089;&#1089;&#1090;&#1088;&#1086;&#1080;&#1083;&#1089;&#1103;, &#1080; &#1088;&#1072;&#1079;&#1074;&#1086;&#1083;&#1085;&#1086;&#1074;&#1072;&#1083;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083;&#1089;&#1103;, &#1080; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1083; &#1082;&#1086;&#1085;&#1090;&#1088;&#1072;&#1082;&#1090; &#1085;&#1072; &#1089;&#1083;&#1091;&#1078;&#1073;&#1091;. &#1058;&#1072;&#1082; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100; &#1074;&#1086;&#1081;&#1085;&#1072; &#1041;&#1091;&#1076;&#1076;&#1099; &#1079;&#1072; &#1082;&#1072;&#1088;&#1100;&#1077;&#1088;&#1091;.</span></p><p class="c2"><span class="c0"></span></p><p class="c6"><span class="c0">&#1052;&#1086;&#1088;&#1072;&#1083;&#1100;: &#1085;&#1077; &#1089;&#1087;&#1077;&#1096;&#1080; &#1084;&#1077;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103;, &#1077;&#1089;&#1083;&#1080; &#1090;&#1077;&#1073;&#1077; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1073;&#1099;&#1090;&#1100; &#1073;&#1077;&#1079;&#1076;&#1077;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1084;, &#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1099;&#1084; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1086;&#1084;, &#1085;&#1077; &#1089;&#1090;&#1088;&#1077;&#1084;&#1080;&#1090;&#1100;&#1089;&#1103; &#1082; &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1102; &#1087;&#1088;&#1077;&#1091;&#1089;&#1087;&#1077;&#1074;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086;, &#1089; &#1074;&#1080;&#1076;&#1091;, &#1089;&#1086;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;, &#1074;&#1089;&#1077; &#1086;&#1085;&#1086;, &#1074; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077; &#1089;&#1074;&#1086;&#1077;&#1084; - &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086; &#1085;&#1077;&#1089;&#1095;&#1072;&#1089;&#1090;&#1083;&#1080;&#1074;&#1086;, &#1086;&#1073; &#1101;&#1090;&#1086;&#1084;&#1091; &#1073;&#1091;&#1076;&#1077;&#1090; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1080;&#1081; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;.</span></p><p class="c2"><span class="c0"></span></p><h2 class="c5" id="h.6ordj3iicx87"><span class="c7">&#1058;&#1077;&#1082;&#1089;&#1090; 2</span></h2><p class="c1"><span class="c0">&#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1087;&#1080;&#1096;&#1077;&#1090;&#1089;&#1103; &#1089; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;</span></p><p class="c1"><span class="c0">&#1055;&#1088;&#1080;&#1084;&#1080;, &#1095;&#1090;&#1086; &#1090;&#1099; &#1084;&#1085;&#1077; &#1074;&#1089;&#1077;&#1084; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;</span></p><p class="c1"><span class="c0">&#1059;&#1095;&#1090;&#1080; &#1074;&#1089;&#1077; &#1089;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1077; &#1084;&#1085;&#1086;&#1081;</span></p><p class="c1"><span class="c0">&#1042;&#1087;&#1080;&#1090;&#1072;&#1081;, &#1080; &#1073;&#1091;&#1076;&#1077;&#1096;&#1100; &#1090;&#1099; &#1083;&#1102;&#1073;&#1080;&#1084;&#1099;&#1084; &#1084;&#1085;&#1086;&#1081;</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c6"><span class="c0">&#1050; &#1041;&#1091;&#1076;&#1076;&#1077; &#1087;&#1088;&#1080;&#1096;&#1083;&#1086; &#1076;&#1074;&#1072; &#1074;&#1072;&#1085;&#1076;&#1072;&#1083;&#1072;, &#1080; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1077;&#1084;&#1091;, &#1095;&#1090;&#1086; &#1077;&#1089;&#1083;&#1080; &#1086;&#1085; &#1093;&#1086;&#1095;&#1077;&#1090;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1077;&#1075;&#1086; &#1085;&#1077; &#1091;&#1073;&#1080;&#1083;&#1080; - &#1086;&#1085; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100;&#1089;&#1103; &#1087;&#1086;&#1076; &#1080;&#1093; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084;..</span></p><p class="c2"><span class="c0"></span></p><p class="c6"><span class="c0">&#1053;&#1077; &#1089;&#1083;&#1077;&#1076;&#1091;&#1081;&#1090;&#1077; &#1090;&#1072;&#1082;&#1080;&#1084; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1103; - &#1074;&#1072;&#1084; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1087;&#1086;&#1076; &#1095;&#1091;&#1078;&#1086;&#1081; &#1074;&#1080;&#1076;, &#1080; &#1074;&#1099; &#1091;&#1090;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077; &#1080;&#1085;&#1076;&#1080;&#1074;&#1080;&#1076;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;. &#1045;&#1089;&#1083;&#1080; &#1074;&#1099; &#1085;&#1077; &#1075;&#1086;&#1090;&#1086;&#1074;&#1099; &#1095;&#1090;&#1086;-&#1090;&#1086; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100;, &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1101;&#1090;&#1086; &#1085;&#1077; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100;, &#1076;&#1072;&#1078;&#1077; &#1101;&#1090;&#1091; &#1082;&#1085;&#1080;&#1075;&#1080;&hellip;</span></p><p class="c2"><span class="c0"></span></p><h2 class="c5" id="h.n68qul1wk883"><span class="c7">&#1058;&#1077;&#1089;&#1090; 3</span></h2><p class="c1"><span class="c0">&#1059;&#1073;&#1086;&#1088;&#1082;&#1072; &#1084;&#1091;&#1089;&#1086;&#1088;&#1072; &#1089;&#1086; &#1076;&#1085;&#1072;</span></p><p class="c1"><span class="c0">&#1056;&#1072;&#1073;&#1086;&#1090;&#1072; &#1076;&#1083;&#1103; &#1090;&#1074;&#1086;&#1088;&#1077; &#1091;&#1084;&#1072;</span></p><p class="c1"><span class="c0">&#1042;&#1077;&#1076;&#1100; &#1041;&#1091;&#1076;&#1076;&#1072; &#1074;&#1089;&#1077; &#1086;&#1073;&#1077;&#1097;&#1072;&#1083; &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100;</span></p><p class="c1"><span class="c0">&#1048;&#1089;&#1087;&#1088;&#1072;&#1074;&#1100; &#1080; &#1084;&#1091;&#1089;&#1086;&#1088;, &#1080;&#1083;&#1100; &#1090;&#1099; &#1085;&#1072;&#1084; &#1101;&#1090;&#1086; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1096;&#1100;?</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c6"><span class="c0">&#1054;&#1076;&#1085;&#1086;&#1075;&#1086; &#1041;&#1091;&#1076;&#1076;&#1091; &#1079;&#1072;&#1084;&#1091;&#1095;&#1072;&#1083;&#1080; &#1076;&#1086; &#1090;&#1072;&#1082;&#1086;&#1081; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1080;, &#1095;&#1090;&#1086; &#1086;&#1085; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083; &#1077;&#1089;&#1090;&#1100; &#1084;&#1091;&#1089;&#1086;&#1088; &#1079;&#1072; &#1076;&#1077;&#1085;&#1100;&#1075;&#1080; &#1080; &#1077;&#1076;&#1091; &#1080; &#1076;&#1086;&#1084;, &#1080; &#1086;&#1090;&#1076;&#1072;&#1083; &#1093;&#1086;&#1088;&#1086;&#1096;&#1080;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1080;&#1093; &#1090;&#1086;&#1078;&#1077; &#1082;&#1086;&#1088;&#1084;&#1080;&#1083;&#1080; &#1086;&#1090;&#1093;&#1086;&#1076;&#1072;&#1084;&#1080;, &#1085;&#1086; &#1090;&#1072;&#1081;&#1085;&#1086;. &#1054;&#1085;&#1080; &#1076;&#1072;&#1078;&#1077; &#1085;&#1077; &#1079;&#1085;&#1072;&#1083;&#1080; &#1095;&#1090;&#1086; &#1077;&#1076;&#1103;&#1090;, &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1089; &#1074;&#1086;&#1076;&#1086;&#1081; &#1080; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072;&#1084;&#1080; &#1080; &#1076;&#1072;&#1074;&#1072;&#1083;&#1080; &#1086;&#1090;&#1093;&#1086;&#1076;&#1099;.</span></p><p class="c2"><span class="c0"></span></p><p class="c6"><span class="c0">&#1053;&#1077; &#1076;&#1077;&#1083;&#1072;&#1081;&#1090;&#1077; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072;, &#1080;&#1085;&#1072;&#1095;&#1077; &#1091; &#1074;&#1072;&#1089; &#1085;&#1072;&#1095;&#1085;&#1077;&#1090;&#1089;&#1103; &#1044;&#1078;&#1080;&#1093;&#1072;&#1076; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1089;&#1077;&#1073;&#1103;, &#1080; &#1089;&#1074;&#1086;&#1080;&#1093; &#1073;&#1083;&#1080;&#1079;&#1082;&#1080;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1090;&#1086;&#1078;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1085;&#1077;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1099; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1077;&#1081;.</span></p><p class="c2"><span class="c0"></span></p><h2 class="c5" id="h.u22f286hxfct"><span class="c7">&#1058;&#1077;&#1082;&#1089;&#1090; 4</span></h2><p class="c1"><span class="c0">&#1054;&#1076;&#1085;&#1072;&#1078;&#1076;&#1099; &#1074;&#1089;&#1077; &#1087;&#1086;&#1085;&#1103;&#1074; &#1087;&#1088;&#1086; &#1073;&#1080;&#1079;&#1085;&#1077;&#1089;</span></p><p class="c1"><span class="c0">&#1056;&#1077;&#1096;&#1080;&#1096;&#1100; &#1074; &#1084;&#1091;&#1089;&#1086;&#1088;&#1077; &#1076;&#1086;&#1073;&#1080;&#1090;&#1100;&#1089;&#1103;</span></p><p class="c1"><span class="c0">&#1059;&#1089;&#1087;&#1077;&#1093;&#1072; &#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1077;&#1083;&#1100;&#1084;&#1086;&#1078;&#1080;</span></p><p class="c1"><span class="c0">&#1057;&#1074;&#1086;&#1081; &#1084;&#1091;&#1089;&#1086;&#1088; &#1079;&#1072;&#1074;&#1086;&#1076; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100;</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c6"><span class="c0">&#1054;&#1076;&#1080;&#1085; &#1041;&#1091;&#1076;&#1076;&#1072; &#1087;&#1086;&#1085;&#1103;&#1083; &#1089;&#1091;&#1090;&#1100; &#1084;&#1091;&#1089;&#1086;&#1088;&#1085;&#1086;&#1075;&#1086; &#1073;&#1080;&#1079;&#1085;&#1077;&#1089;&#1072;: &#1082;&#1086;&#1088;&#1084;&#1080;&#1096;&#1100; &#1073;&#1077;&#1076;&#1085;&#1103;&#1082;&#1086;&#1074;, &#1091; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1077;&#1089;&#1090;&#1100; &#1073;&#1086;&#1075;&#1072;&#1089;&#1090;&#1074;&#1086;, &#1074;&#1088;&#1086;&#1076;&#1077; &#1088;&#1091;&#1082;&#1086;&#1087;&#1080;&#1089;&#1077;&#1081;, &#1080;&#1083;&#1080; &#1084;&#1086;&#1085;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1084;&#1091;&#1089;&#1086;&#1088;&#1086;&#1084;, &#1072; &#1087;&#1086;&#1090;&#1086;&#1084;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080;, &#1085;&#1072;&#1089;&#1083;&#1077;&#1076;&#1080;&#1077; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1096;&#1100; &#1089;&#1077;&#1073;&#1077;, &#1080; &#1088;&#1077;&#1096;&#1080;&#1083; &#1089;&#1072;&#1084; &#1079;&#1072;&#1085;&#1103;&#1090;&#1100; &#1090;&#1072;&#1082;&#1080;&#1084; &#1073;&#1080;&#1079;&#1085;&#1077;&#1089;&#1086;&#1084;&hellip;</span></p><p class="c2"><span class="c0"></span></p><p class="c6"><span class="c0">&#1053;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1081;&#1090;&#1077;&#1089;&#1100; &#1073;&#1080;&#1079;&#1085;&#1077;&#1089;&#1086;&#1084; &#1087;&#1086; &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1077;&#1085;&#1080;&#1102; &#1057;&#1074;&#1103;&#1090;&#1099;&#1093;, &#1076;&#1072;&#1078;&#1077; &#1077;&#1089;&#1083;&#1080; &#1089;&#1072;&#1084;&#1080; &#1087;&#1086;&#1073;&#1099;&#1074;&#1072;&#1083;&#1080; &#1074; &#1088;&#1086;&#1083;&#1080; &#1078;&#1077;&#1088;&#1090;&#1074;&#1099;, &#1101;&#1090;&#1086; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090; - &#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1076;&#1086; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103; &#1090;&#1080;&#1088;&#1072;&#1085;&#1086;&#1074;, &#1090;&#1072;&#1082;&#1080;&#1077; &#1086;&#1095;&#1077;&#1085;&#1100; &#1084;&#1072;&#1083;&#1086; &#1078;&#1080;&#1074;&#1091;&#1090;, &#1080; &#1082;&#1072;&#1082; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086;, &#1091; &#1085;&#1080;&#1093; &#1044;&#1078;&#1080;&#1093;&#1072;&#1076; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1074;&#1089;&#1077;&#1081; &#1042;&#1089;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081;!</span></p><p class="c2"><span class="c0"></span></p><h2 class="c5" id="h.xelaj1sh4909"><span class="c7">&#1058;&#1077;&#1082;&#1089;&#1090; 5</span></h2><p class="c1"><span class="c0">&#1057; &#1091;&#1084;&#1072; &#1089;&#1086;&#1096;&#1077;&#1083; &#1086;&#1090;&#1077;&#1094; &#1089;&#1077;&#1084;&#1077;&#1081;&#1089;&#1090;&#1074;&#1072;</span></p><p class="c1"><span class="c0">&#1054;&#1090; &#1091;&#1078;&#1072;&#1089;&#1072; &#1079;&#1072; &#1089;&#1074;&#1086;&#1077; &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086;</span></p><p class="c1"><span class="c0">&#1056;&#1077;&#1096;&#1080;&#1083; &#1079;&#1072; &#1076;&#1086;&#1095;&#1082;&#1091; &#1086;&#1090;&#1099;&#1075;&#1088;&#1072;&#1090;&#1100;</span></p><p class="c1"><span class="c0">&#1059;&#1073;&#1080;&#1090;&#1100; &#1090;&#1080;&#1088;&#1072;&#1085;&#1072; &#1085;&#1086;&#1084;&#1077;&#1088; &#1087;&#1103;&#1090;&#1100;</span></p><p class="c1"><span class="c0">&#1058;&#1080;&#1088;&#1072;&#1085; &#1090;&#1086;&#1090; &#1073;&#1099;&#1083; &#1075;&#1083;&#1072;&#1074;&#1086;&#1081; &#1087;&#1086;&#1084;&#1086;&#1081;&#1082;&#1080;</span></p><p class="c1"><span class="c0">&#1054;&#1085; &#1079;&#1085;&#1072;&#1083;, &#1095;&#1090;&#1086; &#1087;&#1072;&#1087;&#1072; &#1079;&#1083;&#1086;&#1081; &#1087;&#1086; &#1087;&#1086;&#1081;&#1082;&#1077;</span></p><p class="c1"><span class="c0">&#1053;&#1072;&#1083;&#1080;&#1083; &#1073;&#1086;&#1082;&#1072;&#1083; &#1080; &#1082;&#1072;&#1087;&#1085;&#1091;&#1083; &#1092;&#1077;&#1083;&#1072;</span></p><p class="c1"><span class="c0">&#1048; &#1074;&#1089;&#1077; &#1082;&#1088;&#1091;&#1078;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089;&#1090;&#1072;&#1083;&#1086; &#1073;&#1077;&#1083;&#1099;&#1084;</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c6"><span class="c0">&#1053;&#1072; &#1087;&#1086;&#1084;&#1086;&#1081;&#1082;&#1077; &#1073;&#1099;&#1074;&#1072;&#1102;&#1090; &#1094;&#1077;&#1083;&#1099;&#1077; &#1093;&#1088;&#1072;&#1085;&#1080;&#1083;&#1080;&#1097;&#1072; &#1089; &#1090;&#1088;&#1091;&#1087;&#1072;&#1084;&#1080; &#1087;&#1088;&#1086;&#1096;&#1083;&#1099;&#1093; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1079;&#1072;&#1074;&#1086;&#1076;&#1086;&#1074;, &#1080;&#1093; &#1079;&#1072;&#1083;&#1080;&#1074;&#1072;&#1102;&#1090; &#1084;&#1086;&#1083;&#1086;&#1082;&#1086;&#1084;, &#1082;&#1086;&#1088;&#1084;&#1103;&#1090;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1088;&#1075;&#1072;&#1085;&#1099; &#1085;&#1077; &#1088;&#1072;&#1079;&#1083;&#1086;&#1078;&#1080;&#1083;&#1080;&#1089;&#1100;. &#1048;&#1079; &#1080;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074;, &#1080; &#1085;&#1086;&#1075;&#1090;&#1077;&#1081;, &#1087;&#1086;&#1082;&#1072; &#1086;&#1085;&#1080; &#1077;&#1097;&#1077; &#1088;&#1086;&#1089;&#1090;&#1091;&#1090; - &#1074;&#1072;&#1088;&#1103;&#1090; &#1092;&#1077;&#1083;.</span></p><p class="c2"><span class="c0"></span></p><p class="c6"><span class="c0">&#1044;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072; &#1079;&#1072;&#1074;&#1086;&#1076;&#1086;&#1074; &#1078;&#1080;&#1074;&#1091;&#1090; &#1074; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1084; 5 &#1076;&#1085;&#1077;&#1081;, &#1080; &#1091;&#1084;&#1080;&#1088;&#1072;&#1102;&#1090; &#1074; &#1058;&#1091;&#1085;&#1076;&#1091;&#1082;&#1077; &#1086;&#1090; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074; &#1074; &#1044;&#1078;&#1080;&#1093;&#1072;&#1076;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1062;&#1080;&#1074;&#1080;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1059;&#1084;&#1072;, &#1042;&#1089;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1080; &#1057;&#1074;&#1103;&#1090;&#1099;&#1093;.</span></p><p class="c2"><span class="c0"></span></p><h2 class="c5" id="h.625gbsm976ob"><span class="c7">&#1058;&#1077;&#1082;&#1089;&#1090; 6</span></h2><p class="c1"><span class="c0">&#1059;&#1079;&#1085;&#1072;&#1083; &#1086;&#1090;&#1077;&#1094;, &#1095;&#1090;&#1086; &#1092;&#1077;&#1083; &#1074;&#1072;&#1088;&#1080;&#1090;&#1100; &#1087;&#1088;&#1080;&#1089;&#1090;&#1086;&#1081;&#1085;&#1086;</span></p><p class="c1"><span class="c0">&#1053;&#1072;&#1076;&#1077;&#1083; &#1089;&#1082;&#1072;&#1092;&#1072;&#1085;&#1076;&#1088;, &#1074;&#1079;&#1103;&#1083; &#1087;&#1088;&#1080;&#1087;&#1086;&#1080;</span></p><p class="c1"><span class="c0">&#1053;&#1072;&#1083;&#1080; &#1074; &#1089;&#1077;&#1073;&#1103; &#1082;&#1086;&#1074;&#1095;&#1077;&#1075; &#1074;&#1080;&#1085;&#1072;</span></p><p class="c1"><span class="c0">&#1048; &#1079;&#1072;&#1083;&#1087;&#1086;&#1084; &#1089;&#1083;&#1077;&#1075;, &#1089;&#1074;&#1072;&#1088;&#1080;&#1074; &#1087;&#1103;&#1090;&#1100; &#1075;&#1088;&#1072;&#1084;&#1084;</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c6"><span class="c0">&#1042;&#1040;&#1056;&#1065;&#1048;&#1050;&#1048; &#1060;&#1045;&#1051;&#1040; &#1046;&#1048;&#1042;&#1059;&#1058; &#1042; &#1057;&#1056;&#1045;&#1044;&#1053;&#1045;&#1052; 5 &#1052;&#1048;&#1053;&#1059;&#1058;!</span></p><p class="c2"><span class="c0"></span></p><p class="c6"><span class="c0">&#1042;&#1072;&#1088;&#1097;&#1080;&#1082;&#1080; &#1092;&#1077;&#1083;&#1072; &#1091;&#1084;&#1080;&#1088;&#1072;&#1102;&#1090; &#1086;&#1090; &#1058;&#1091;&#1085;&#1076;&#1091;&#1082;&#1072; &#1082;&#1086;&#1088;&#1077;&#1081;, &#1086;&#1085;&#1080; &#1079;&#1072;&#1073;&#1099;&#1074;&#1072;&#1102;&#1090; &#1074;&#1089;&#1077; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1077;, &#1080; &#1078;&#1080;&#1074;&#1091;&#1090;, &#1082;&#1072;&#1082; &#1074; &#1079;&#1072;&#1084;&#1082;&#1085;&#1091;&#1090;&#1086;&#1084; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1077; &#1073;&#1077;&#1089;&#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086; &#1076;&#1086;&#1083;&#1075;&#1086; &#1085;&#1072; &#1074;&#1072;&#1088;&#1085;&#1077;, &#1080; &#1087;&#1072;&#1076;&#1072;&#1102;&#1090; &#1074; &#1082;&#1086;&#1090;&#1077;&#1083; &#1089;&#1086; &#1089;&#1090;&#1088;&#1072;&#1096;&#1085;&#1099;&#1084;&#1080; &#1075;&#1088;&#1080;&#1084;&#1072;&#1089;&#1072;&#1084;&#1080;, &#1082;&#1072;&#1082; &#1085;&#1072; &#1089;&#1072;&#1084;&#1099;&#1093; &#1089;&#1090;&#1088;&#1072;&#1096;&#1085;&#1099;&#1093; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1072;&#1093;. &#1059; &#1085;&#1080;&#1093; &#1044;&#1078;&#1080;&#1093;&#1072;&#1076; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1055;&#1088;&#1072;&#1074;&#1076;&#1099; &#1086; &#1090;&#1088;&#1091;&#1087;&#1072;&#1093; &#1080; &#1087;&#1086;&#1084;&#1086;&#1081;&#1082;&#1072;&#1093;, &#1062;&#1080;&#1074;&#1080;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1059;&#1084;&#1072;, &#1057;&#1074;&#1103;&#1090;&#1072;, &#1042;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1080;&#1103;, &#1041;&#1086;&#1075;&#1072;&#1090;&#1089;&#1090;&#1074;&#1072;, &#1055;&#1077;&#1088;&#1077;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;. &#1054;&#1085;&#1080; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1088;&#1086;&#1078;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1083;&#1102;&#1076;&#1100;&#1084;&#1080;, &#1077;&#1089;&#1083;&#1080; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1077; &#1074;&#1099;&#1089;&#1083;&#1091;&#1078;&#1072;&#1090; &#1050;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1086;&#1084; &#1085;&#1072; &#1074;&#1099;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1080;&#1103;&#1093; &#1084;&#1080;&#1085;&#1080;&#1084;&#1091;&#1084; 700 &#1083;&#1077;&#1090;!</span></p><p class="c2"><span class="c0"></span></p><h2 class="c5" id="h.5q6d237yaaue"><span class="c7">&#1058;&#1077;&#1082;&#1089;&#1090; 7</span></h2><p class="c1"><span class="c0">&#1059;&#1073;&#1080;&#1090;&#1100; &#1074;&#1089;&#1077;&#1093; &#1092;&#1077;&#1083;&#1086;&#1074;&#1099;&#1093; &#1076;&#1077;&#1083;&#1100;&#1094;&#1086;&#1074;</span></p><p class="c1"><span class="c0">&#1057;&#1090;&#1088;&#1077;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; &#1074; &#1076;&#1077;&#1090;&#1074;&#1086;&#1088;&#1091; &#1080;&#1093; &#1096;&#1087;&#1088;&#1080;&#1094;&#1086;&#1074;</span></p><p class="c1"><span class="c0">&#1058;&#1072;&#1082;&#1086;&#1074; &#1073;&#1099;&#1083; &#1083;&#1086;&#1079;&#1091;&#1085;&#1075; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080;</span></p><p class="c1"><span class="c0">&#1048; &#1041;&#1091;&#1076;&#1076;&#1072; &#1087;&#1077;&#1083;. &#1055;&#1091;&#1089;&#1090;&#1100; &#1074;&#1089;&#1077; &#1074;&#1086;&#1083;&#1085;&#1091;&#1102;&#1090;&#1089;&#1103;</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c6"><span class="c0">&#1059; &#1041;&#1091;&#1076;&#1076;&#1099; &#1089;&#1087;&#1088;&#1086;&#1089;&#1080;&#1083;&#1080;, &#1074;&#1072;&#1088;&#1080;&#1083;, &#1080; &#1087;&#1088;&#1086;&#1076;&#1072;&#1074;&#1072;&#1083; &#1083;&#1080; &#1086;&#1085; &#1092;&#1077;&#1083;, &#1072; &#1086;&#1085; &#1086;&#1090;&#1074;&#1077;&#1090;&#1080;&#1083;, &#1095;&#1090;&#1086; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1077;&#1075;&#1086; &#1088;&#1091;&#1082;&#1080; &#1073;&#1099;&#1083;&#1080; &#1074; &#1092;&#1077;&#1083;&#1077;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1086;&#1085; &#1090;&#1088;&#1086;&#1075;&#1072;&#1083; &#1103;&#1073;&#1083;&#1086;&#1082;&#1080; &#1085;&#1072; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1077;, &#1085;&#1086; &#1085;&#1077; &#1082;&#1091;&#1087;&#1080;&#1083;, &#1080; &#1077;&#1075;&#1086; &#1086;&#1076;&#1077;&#1078;&#1076;&#1072;, &#1089;&#1082;&#1086;&#1088;&#1077;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1074; &#1092;&#1077;&#1083;&#1077;, &#1085;&#1077;&#1087;&#1086;&#1085;&#1103;&#1090;&#1085;&#1086; &#1086;&#1090;&#1082;&#1091;&#1076;&#1072;.</span></p><h2 class="c5" id="h.5naz4yxkwfrq"><span class="c7">&#1058;&#1077;&#1082;&#1089;&#1090; 8</span></h2><p class="c1"><span class="c0">&#1041;&#1099;&#1090;&#1100; &#1084;&#1086;&#1078;&#1077;&#1090; &#1089;&#1090;&#1086;&#1080;&#1090;&#1100; &#1089;&#1078;&#1077;&#1095;&#1100; &#1074;&#1089;&#1077; &#1090;&#1088;&#1091;&#1087;&#1099;</span></p><p class="c1"><span class="c0">&#1054;&#1075;&#1086;&#1085;&#1100; &#1074;&#1089;&#1077; &#1087;&#1088;&#1080;&#1084;&#1077;&#1090;, &#1073;&#1091;&#1076;&#1077;&#1090; &#1075;&#1088;&#1091;&#1073;&#1086;.</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c6"><span class="c0">&#1053;&#1077; &#1089;&#1090;&#1086;&#1080;&#1090; &#1076;&#1091;&#1084;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1089;&#1078;&#1080;&#1075;&#1072;&#1090;&#1100; &#1090;&#1088;&#1091;&#1087;&#1099; - &#1076;&#1086;&#1089;&#1090;&#1086;&#1081;&#1085;&#1072;&#1103; &#1080;&#1076;&#1077;&#1103;. &#1057;&#1078;&#1077;&#1095;&#1100; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1092;&#1077;&#1083;&#1086;&#1074;&#1086;&#1075;&#1086; &#1076;&#1077;&#1083;&#1100;&#1094;&#1072;, &#1101;&#1090;&#1086; &#1087;&#1086;&#1090;&#1077;&#1088;&#1103;&#1090;&#1100; &#1091;&#1088;&#1086;&#1078;&#1072;&#1103; &#1089;&#1086;&#1089;&#1085;&#1099; &#1085;&#1072; 100 &#1073;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1088;&#1091;&#1073;&#1083;&#1077;&#1081;.</span></p><h2 class="c5" id="h.xoldkzhwt51v"><span class="c7">&#1058;&#1077;&#1082;&#1089;&#1090; 9</span></h2><p class="c1"><span class="c0">&#1040; &#1077;&#1089;&#1083;&#1080; &#1090;&#1088;&#1091;&#1087; &#1082;&#1090;&#1086;-&#1090;&#1086; &#1089;&#1074;&#1086;&#1088;&#1091;&#1077;&#1090;</span></p><p class="c1"><span class="c0">&#1044;&#1072;&#1074;&#1072;&#1081;&#1090;&#1077; &#1084;&#1091;&#1084;&#1080;&#1080; &#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1090;&#1100;</span></p><p class="c1"><span class="c0">&#1043;&#1088;&#1086;&#1073;&#1099; &#1080;&#1079; &#1082;&#1072;&#1084;&#1085;&#1103; &#1080;&#1084; &#1087;&#1086;&#1090;&#1086;&#1095;&#1080;&#1084;</span></p><p class="c1"><span class="c0">&#1055;&#1086;&#1075;&#1086;&#1089;&#1090; &#1082;&#1086;&#1083;&#1102;&#1095;&#1082;&#1086;&#1102; &#1086;&#1073;&#1090;&#1086;&#1095;&#1080;&#1084;</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c6"><span class="c0">&#1042;&#1089;&#1077; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1077; &ldquo;&#1086;&#1073;&#1088;&#1103;&#1076;&#1099;&rdquo; &#1087;&#1086;&#1075;&#1088;&#1077;&#1073;&#1077;&#1085;&#1080;&#1077; - &#1085;&#1077;&#1074;&#1077;&#1088;&#1085;&#1099;&#1077;. &#1053;&#1091;&#1078;&#1085;&#1086; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1082;&#1072;&#1082; &#1079;&#1074;&#1077;&#1088;&#1080; &#1074; &#1083;&#1077;&#1089;&#1091; - &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1079;&#1072;&#1082;&#1072;&#1087;&#1099;&#1074;&#1072;&#1090;&#1100; &#1090;&#1088;&#1091;&#1087; &#1074; &#1090;&#1086;&#1081; &#1078;&#1077; &#1086;&#1076;&#1077;&#1078;&#1076;&#1077;, &#1076;&#1072;&#1078;&#1077; &#1073;&#1077;&#1079; &#1074;&#1089;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103;, &#1085;&#1077;&#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086; &#1074; &#1079;&#1077;&#1084;&#1083;&#1102;, &#1075;&#1076;&#1077; &#1085;&#1077;&#1090; &#1075;&#1088;&#1091;&#1085;&#1090;&#1086;&#1074;&#1099;&#1093; &#1074;&#1086;&#1076;, &#1080; &#1075;&#1076;&#1077; &#1079;&#1077;&#1084;&#1083;&#1103; &#1090;&#1086;&#1095;&#1085;&#1086; &#1087;&#1088;&#1080;&#1084;&#1077;&#1090; &#1084;&#1086;&#1075;&#1080;&#1083;&#1091;, &#1090;&#1086; &#1077;&#1089;&#1090;&#1100; - &#1087;&#1086;&#1076;&#1072;&#1083;&#1100;&#1096;&#1077; &#1079;&#1072;&#1075;&#1086;&#1088;&#1086;&#1076;&#1086;&#1084;, &#1074; &#1075;&#1083;&#1091;&#1093;&#1080;&#1093; &#1084;&#1077;&#1088;&#1090;&#1074;&#1099;&#1093; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093;, &#1084;&#1086;&#1075;&#1080;&#1083;&#1100;&#1085;&#1080;&#1082;&#1072;&#1093;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;.</span></p><p class="c2"><span class="c0"></span></p><p class="c6"><span class="c0">&#1042;&#1089;&#1077; &#1087;&#1086;&#1087;&#1099;&#1090;&#1080;&#1082; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1087;&#1083;&#1086;&#1090;&#1100; &#1084;&#1077;&#1088;&#1090;&#1074;&#1077;&#1094;&#1072; &#1085;&#1072; &#1074;&#1077;&#1095;&#1085;&#1086;&#1077; &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1103;&#1090; &#1082; &#1058;&#1091;&#1085;&#1076;&#1091;&#1082;&#1091;, &#1080; &#1044;&#1078;&#1080;&#1093;&#1072;&#1076;&#1091; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1087;&#1077;&#1088;&#1077;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1077;&#1075;&#1086; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074;.</span></p><p class="c2"><span class="c0"></span></p><h2 class="c5" id="h.9pnxwzktuje4"><span class="c7">&#1058;&#1077;&#1082;&#1089;&#1090; 10</span></h2><p class="c1"><span class="c0">&#1040; &#1095;&#1090;&#1086;, &#1077;&#1089;&#1083;&#1080; &#1084;&#1099; &#1076;&#1083;&#1103; &#1050;&#1088;&#1080;&#1096;&#1085;&#1099; &#1086;&#1090;&#1082;&#1088;&#1086;&#1077;&#1084;</span></p><p class="c1"><span class="c0">&#1055;&#1086;&#1088;&#1090;&#1072;&#1083; &#1074; &#1089;&#1090;&#1088;&#1072;&#1096;&#1085;&#1099;&#1081; &#1072;&#1076; &#1086;&#1090;&#1082;&#1088;&#1086;&#1077;&#1084;</span></p><p class="c1"><span class="c0">&#1041;&#1091;&#1076;&#1077;&#1084; &#1086;&#1085; &#1074;&#1086;&#1079;&#1088;&#1086;&#1078;&#1076;&#1072;&#1090;&#1100; &#1080;&#1079; &#1084;&#1077;&#1088;&#1090;&#1074;&#1099;&#1093;</span></p><p class="c1"><span class="c0">&#1058;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1082;&#1090;&#1086;, &#1073;&#1099;&#1083; &#1041;&#1086;&#1075;&#1091; &#1085;&#1077;&#1091;&#1075;&#1086;&#1076;&#1077;&#1085;</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c6"><span class="c0">&#1046;&#1088;&#1077;&#1094;&#1099; &#1089;&#1086;&#1073;&#1088;&#1072;&#1083;&#1080;&#1089;&#1100;, &#1080; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083;&#1080; &#1050;&#1088;&#1080;&#1096;&#1085;&#1077; &#1087;&#1072;&#1082;&#1090;: &#1086;&#1085;&#1080; &#1085;&#1077; &#1091;&#1073;&#1100;&#1102;&#1090; &#1077;&#1075;&#1086;, &#1077;&#1089;&#1083;&#1080; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1090; &#1089;&#1074;&#1086;&#1080;&#1084; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077;&#1084; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1079;&#1072;&#1075;&#1088;&#1086;&#1073;&#1085;&#1091;&#1102; &#1078;&#1080;&#1079;&#1085;&#1100; &#1052;&#1045;&#1056;&#1058;&#1042;&#1067;&#1061;!</span></p><p class="c2"><span class="c0"></span></p><p class="c6"><span class="c0">&#1069;&#1090;&#1086; &#1087;&#1088;&#1080;&#1074;&#1077;&#1083;&#1086; &#1082; &#1058;&#1091;&#1085;&#1076;&#1091;&#1082;&#1091; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074; &#1078;&#1088;&#1077;&#1094;&#1086;&#1074;, &#1080; &#1086;&#1084;&#1077;&#1088;&#1090;&#1074;&#1083;&#1077;&#1085;&#1080;&#1102; &#1080;&#1093; &#1087;&#1083;&#1086;&#1090;&#1080;.</span></p><p class="c2"><span class="c0"></span></p><h2 class="c5" id="h.m3y3e78c88rw"><span class="c7">&#1058;&#1077;&#1082;&#1089;&#1090; 11</span></h2><p class="c1"><span class="c0">&#1044;&#1072;&#1074;&#1072;&#1081;&#1090;&#1077; &#1064;&#1080;&#1074;&#1091; &#1084;&#1077;&#1096;&#1072;&#1090;&#1100; &#1074; &#1075;&#1088;&#1103;&#1079;&#1080;</span></p><p class="c1"><span class="c0">&#1063;&#1090;&#1086;&#1073;&#1099; &#1086;&#1085; &#1087;&#1086;&#1074;&#1103;&#1079; &#1074; &#1087;&#1091;&#1095;&#1080;&#1085;&#1077; &#1095;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1072;&#1076;&#1072;</span></p><p class="c1"><span class="c0">&#1044;&#1072;&#1074;&#1072;&#1081; &#1064;&#1080;&#1074;&#1077; &#1074;&#1072;&#1090;&#1072; &#1092;&#1077;&#1090;</span></p><p class="c1"><span class="c0">&#1048;&#1093; &#1078;&#1086;&#1087;&#1099; &#1084;&#1077;&#1088;&#1090;&#1074;&#1099;&#1093; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1072;&#1090;&#1100; et</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c6"><span class="c0">&#1050;&#1090;&#1086; &#1090;&#1072;&#1082; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090;, &#1090;&#1086;&#1090; &#1085;&#1077;&#1080;&#1079;&#1073;&#1077;&#1078;&#1085;&#1086; &#1087;&#1086;&#1087;&#1072;&#1076;&#1072;&#1077;&#1090; &#1074; &#1072;&#1076;. &#1042;&#1072;&#1088;&#1097;&#1082;&#1080; &#1092;&#1077;&#1090;&#1072; &#1078;&#1080;&#1074;&#1091; &#1074; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1084; 9 &#1084;&#1080;&#1085;&#1091;&#1090; &#1087;&#1086;&#1089;&#1083;&#1077; &#1074;&#1072;&#1088;&#1082;&#1080;. &#1044;&#1077;&#1083;&#1072;&#1077;&#1090;&#1089;&#1103; &#1101;&#1090;&#1086; &#1090;&#1072;&#1082;: &#1074; &#1088;&#1086;&#1090; &#1084;&#1077;&#1088;&#1090;&#1074;&#1099;&#1093; &#1079;&#1086;&#1084;&#1073;&#1080;-&#1074;&#1072;&#1088;&#1097;&#1080;&#1082;&#1086;&#1074; &#1092;&#1077;&#1083;&#1072; &#1079;&#1072;&#1082;&#1083;&#1072;&#1076;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1083;&#1091;&#1095;&#1096;&#1072;&#1103; &#1077;&#1076;&#1072;, &#1072; &#1080;&#1079; &#1078;&#1086;&#1087;&#1099; &#1076;&#1086;&#1089;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1075;&#1086;&#1074;&#1085;&#1086;. &#1045;&#1089;&#1083;&#1080; &#1090;&#1072;&#1082;&#1086;&#1077; &#1075;&#1086;&#1074;&#1085;&#1086; &#1087;&#1086;&#1076;&#1078;&#1080;&#1075;&#1072;&#1090;&#1100;, &#1083;&#1080;&#1073;&#1086; &#1076;&#1086;&#1073;&#1072;&#1074;&#1103;&#1090;&#1100; &#1074; &#1074;&#1086;&#1076;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1086;&#1074;, &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1099; - &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1090; &#1058;&#1091;&#1085;&#1076;&#1091;&#1082; &#1051;&#1072;&#1093;&#1080;, &#1080; &#1044;&#1078;&#1080;&#1093;&#1072;&#1076; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1050;&#1072;&#1088;&#1084;&#1099; - &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1075;&#1086;.</span></p><p class="c2"><span class="c0"></span></p><p class="c6"><span class="c0">&#1054;&#1090; &#1092;&#1077;&#1090;&#1072; &#1091; &#1057;&#1074;&#1103;&#1090;&#1099;&#1093; &#1089;&#1074;&#1103;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1103;&#1079;&#1099;&#1082;, &#1080;&#1093; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090; &#1090;&#1086;&#1096;&#1085;&#1080;&#1090;&#1100;, &#1072; &#1091; &#1087;&#1088;&#1086;&#1095;&#1080;&#1093; - &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103; &ldquo;&#1101;&#1081;&#1092;&#1086;&#1088;&#1080;&#1103;&rdquo; &#1086;&#1090; &#1089;&#1090;&#1088;&#1072;&#1093;&#1072; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080;.</span></p><p class="c2"><span class="c0"></span></p><h2 class="c5" id="h.t2pfliwjzfj6"><span class="c7">&#1058;&#1077;&#1082;&#1089;&#1090; 12</span></h2><p class="c1"><span class="c0">&#1044;&#1072;&#1074;&#1072;&#1081;&#1090;&#1077; &#1078;&#1080;&#1090;&#1100; &#1086;&#1075;&#1085;&#1077;&#1084; &#1076;&#1088;&#1091;&#1078;&#1080;&#1084;</span></p><p class="c1"><span class="c0">&#1042;&#1077;&#1089;&#1100; &#1092;&#1077;&#1090; &#1080; &#1092;&#1077;&#1083; &#1086;&#1075;&#1085;&#1077;&#1084; &#1089;&#1086;&#1078;&#1078;&#1077;&#1084;</span></p><p class="c1"><span class="c0">&#1042;&#1077;&#1076;&#1100; &#1064;&#1080;&#1074;&#1072; &#1079;&#1072;&#1074;&#1077;&#1097;&#1072;&#1083; &#1074;&#1089;&#1077; &#1089;&#1078;&#1077;&#1095;&#1100;</span></p><p class="c1"><span class="c0">&#1041;&#1099;&#1090;&#1100; &#1084;&#1086;&#1078;&#1077;&#1090;, &#1080; &#1085;&#1072;&#1084; &#1089;&#1090;&#1086;&#1080;&#1090; &#1082;&#1086;&#1089;&#1090;&#1077;&#1088; &#1088;&#1072;&#1079;&#1078;&#1077;&#1095;&#1100;</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c6"><span class="c0">&#1060;&#1077;&#1090; &#1080; &#1092;&#1077;&#1083; &#1089;&#1078;&#1080;&#1075;&#1072;&#1090;&#1100; &#1088;&#1077;&#1096;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1085;&#1077; &#1089;&#1090;&#1086;&#1080;&#1090;. &#1063;&#1090;&#1086;&#1073;&#1099; &#1089;&#1078;&#1077;&#1095;&#1100; &#1086;&#1076;&#1080;&#1085; &#1075;&#1088;&#1072;&#1084;&#1084; &#1082;&#1088;&#1077;&#1087;&#1082;&#1086;&#1075;&#1086; &#1092;&#1077;&#1090;&#1072; - &#1085;&#1091;&#1078;&#1085;&#1072; &#1086;&#1076;&#1085;&#1072; &#1090;&#1086;&#1085;&#1085;&#1072; &#1091;&#1075;&#1083;&#1103;, &#1072; &#1077;&#1089;&#1083;&#1080; &#1079;&#1072;&#1093;&#1086;&#1088;&#1086;&#1085;&#1080;&#1090;&#1100; &#1074; &#1079;&#1077;&#1084;&#1083;&#1077; - &#1084;&#1086;&#1078;&#1077;&#1090; &#1074;&#1099;&#1088;&#1086;&#1089;&#1090;&#1080; &#1094;&#1077;&#1083;&#1099;&#1081; &#1083;&#1077;&#1089;!</span></p><p class="c2"><span class="c0"></span></p><h2 class="c5" id="h.cyx63ts8kmin"><span class="c7">&#1058;&#1077;&#1082;&#1089;&#1090; 13</span></h2><p class="c1"><span class="c0">&#1053;&#1086; &#1086;&#1075;&#1083;&#1103;&#1085;&#1091;&#1083;&#1089;&#1103; &#1074;&#1085;&#1086;&#1074;&#1100; &#1071;&#1085;&#1090;&#1072;&#1088;&#1100;</span></p><p class="c1"><span class="c0">&#1044;&#1072;&#1074;&#1072;&#1081;&#1090;&#1077; &#1078;&#1080;&#1090;&#1100; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100;, &#1082;&#1072;&#1082; &#1074;&#1089;&#1090;&#1072;&#1088;&#1100;</span></p><p class="c1"><span class="c0">&#1071; &#1073;&#1091;&#1076;&#1091; &#1076;&#1083;&#1103; &#1074;&#1072;&#1089; &#1062;&#1072;&#1088;&#1077;&#1084;</span></p><p class="c1"><span class="c0">&#1042;&#1089;&#1077; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1076;&#1083;&#1103; &#1074;&#1072;&#1089; &#1085;&#1086;&#1095;&#1100;&#1102;, &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1076;&#1085;&#1077;&#1084;</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c6"><span class="c0">&#1050; &#1064;&#1080;&#1074;&#1077; &#1087;&#1088;&#1080;&#1096;&#1083;&#1080; &#1084;&#1091;&#1076;&#1088;&#1077;&#1094;&#1099;, &#1080; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083;&#1080; &#1077;&#1084;&#1091; &#1082;&#1072;&#1085;&#1076;&#1080;&#1076;&#1072;&#1090;&#1091;&#1088;&#1091; &#1062;&#1072;&#1088;&#1080;, &#1080; &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1086;&#1085; - &#1084;&#1091;&#1076;&#1088;&#1099;&#1081;. &#1053;&#1086; &#1064;&#1080;&#1074;&#1072; &#1086;&#1090;&#1074;&#1077;&#1090;&#1080;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1084;&#1091;&#1076;&#1088;&#1086;&#1089;&#1090;&#1100; &#1074; &#1077;&#1075;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1093; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1085;&#1077; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;, &#1087;&#1077;&#1088;&#1077;&#1076; &#1084;&#1091;&#1076;&#1088;&#1086;&#1089;&#1090;&#1100;&#1102; &#1041;&#1086;&#1075;&#1072;.</span></p><p class="c2"><span class="c0"></span></p><p class="c6"><span class="c0">&#1052;&#1086;&#1088;&#1072;&#1083;&#1100; &#1090;&#1072;&#1082;&#1086;&#1074;&#1072;: &#1085;&#1077; &#1079;&#1072;&#1073;&#1080;&#1088;&#1072;&#1081;&#1090;&#1077; &#1091; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072; - &#1087;&#1088;&#1072;&#1074;&#1086; &#1074;&#1083;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100;.</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p><h2 class="c4" id="h.2dw5nrxr9wyq"><span class="c7"></span></h2><p class="c1 c3"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p></body></html>