<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ul.lst-kix_cwy22pjrajr2-8{list-style-type:none}ul.lst-kix_cwy22pjrajr2-7{list-style-type:none}ul.lst-kix_cwy22pjrajr2-6{list-style-type:none}ul.lst-kix_cwy22pjrajr2-5{list-style-type:none}.lst-kix_ov8lvjrmrjoq-0>li:before{content:"-  "}.lst-kix_ov8lvjrmrjoq-1>li:before{content:"-  "}ul.lst-kix_cwy22pjrajr2-0{list-style-type:none}ul.lst-kix_ov8lvjrmrjoq-3{list-style-type:none}ul.lst-kix_ov8lvjrmrjoq-4{list-style-type:none}ul.lst-kix_ov8lvjrmrjoq-1{list-style-type:none}ul.lst-kix_ov8lvjrmrjoq-2{list-style-type:none}ul.lst-kix_cwy22pjrajr2-4{list-style-type:none}ul.lst-kix_cwy22pjrajr2-3{list-style-type:none}ul.lst-kix_ov8lvjrmrjoq-0{list-style-type:none}ul.lst-kix_cwy22pjrajr2-2{list-style-type:none}ul.lst-kix_cwy22pjrajr2-1{list-style-type:none}ul.lst-kix_ov8lvjrmrjoq-7{list-style-type:none}ul.lst-kix_ov8lvjrmrjoq-8{list-style-type:none}ul.lst-kix_ov8lvjrmrjoq-5{list-style-type:none}ul.lst-kix_ov8lvjrmrjoq-6{list-style-type:none}.lst-kix_nkkzl1lgwhk2-7>li:before{content:"-  "}.lst-kix_nkkzl1lgwhk2-8>li:before{content:"-  "}.lst-kix_ov8lvjrmrjoq-8>li:before{content:"-  "}.lst-kix_ov8lvjrmrjoq-7>li:before{content:"-  "}.lst-kix_nkkzl1lgwhk2-5>li:before{content:"-  "}.lst-kix_nkkzl1lgwhk2-6>li:before{content:"-  "}.lst-kix_ov8lvjrmrjoq-4>li:before{content:"-  "}.lst-kix_ov8lvjrmrjoq-3>li:before{content:"-  "}.lst-kix_ov8lvjrmrjoq-5>li:before{content:"-  "}.lst-kix_nkkzl1lgwhk2-1>li:before{content:"-  "}.lst-kix_ov8lvjrmrjoq-2>li:before{content:"-  "}.lst-kix_ov8lvjrmrjoq-6>li:before{content:"-  "}.lst-kix_nkkzl1lgwhk2-0>li:before{content:"-  "}.lst-kix_nkkzl1lgwhk2-4>li:before{content:"-  "}.lst-kix_nkkzl1lgwhk2-3>li:before{content:"-  "}.lst-kix_nkkzl1lgwhk2-2>li:before{content:"-  "}.lst-kix_cwy22pjrajr2-5>li:before{content:"-  "}.lst-kix_cwy22pjrajr2-6>li:before{content:"-  "}.lst-kix_cwy22pjrajr2-3>li:before{content:"-  "}.lst-kix_cwy22pjrajr2-7>li:before{content:"-  "}.lst-kix_cwy22pjrajr2-1>li:before{content:"-  "}.lst-kix_cwy22pjrajr2-2>li:before{content:"-  "}.lst-kix_cwy22pjrajr2-0>li:before{content:"-  "}.lst-kix_cwy22pjrajr2-8>li:before{content:"-  "}li.li-bullet-0:before{margin-left:-18pt;white-space:nowrap;display:inline-block;min-width:18pt}ul.lst-kix_nkkzl1lgwhk2-8{list-style-type:none}ul.lst-kix_nkkzl1lgwhk2-7{list-style-type:none}ul.lst-kix_nkkzl1lgwhk2-6{list-style-type:none}ul.lst-kix_nkkzl1lgwhk2-5{list-style-type:none}ul.lst-kix_nkkzl1lgwhk2-4{list-style-type:none}ul.lst-kix_nkkzl1lgwhk2-3{list-style-type:none}ul.lst-kix_nkkzl1lgwhk2-2{list-style-type:none}ul.lst-kix_nkkzl1lgwhk2-1{list-style-type:none}ul.lst-kix_nkkzl1lgwhk2-0{list-style-type:none}.lst-kix_cwy22pjrajr2-4>li:before{content:"-  "}ol{margin:0;padding:0}table td,table th{padding:0}.c2{margin-left:36pt;padding-top:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center;height:11pt}.c8{padding-top:0pt;padding-bottom:3pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:center}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c7{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:26pt;font-family:"Arial";font-style:normal}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c5{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c9{background-color:#ffffff;max-width:275.5pt;padding:72pt 72pt 72pt 72pt}.c6{padding:0;margin:0}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c9 doc-content"><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c8 title" id="h.jnqm69ywr3ev"><span class="c7">&#1050;&#1072;&#1088;&#1090;&#1086;&#1096;&#1082;&#1072;</span></p><p class="c5"><span class="c0">&#1048;&#1075;&#1088;&#1072; &#1085;&#1072; &#1078;&#1080;&#1079;&#1085;&#1100;</span></p><p class="c5"><span class="c0">&#1040;&#1074;&#1090;&#1086;&#1088;: &#1048;&#1074;&#1072;&#1085; &#1058;&#1088;&#1091;&#1085;&#1072;&#1077;&#1074;, 2025</span></p><p class="c4"><span class="c0"></span></p><p class="c4"><span class="c0"></span></p><p class="c4"><span class="c0"></span></p><p class="c4"><span class="c0"></span></p><p class="c4"><span class="c0"></span></p><p class="c4"><span class="c0"></span></p><p class="c4"><span class="c0"></span></p><p class="c4"><span class="c0"></span></p><p class="c4"><span class="c0"></span></p><p class="c4"><span class="c0"></span></p><p class="c4"><span class="c0"></span></p><p class="c4"><span class="c0"></span></p><p class="c4"><span class="c0"></span></p><p class="c4"><span class="c0"></span></p><p class="c4"><span class="c0"></span></p><p class="c4"><span class="c0"></span></p><p class="c3"><span class="c0">&#1057;&#1077;&#1075;&#1088;&#1077;&#1081; - &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1078;&#1080;&#1090;&#1077;&#1083;&#1100; &#1052;&#1086;&#1089;&#1082;&#1074;&#1099;. &#1057; &#1074;&#1080;&#1076;&#1091; - &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1080;&#1075;&#1077;&#1085;&#1090;, &#1085;&#1086; &#1074;&#1085;&#1091;&#1090;&#1088;&#1080; &#1091; &#1085;&#1077;&#1075;&#1086; &#1085;&#1077;&#1087;&#1086;&#1085;&#1103;&#1090;&#1085;&#1086; &#1095;&#1090;&#1086;. &#1055;&#1086;&#1087;&#1088;&#1086;&#1073;&#1091;&#1077;&#1084; &#1080;&#1079; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1100; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1102;!</span></p><p class="c1"><span class="c0"></span></p><ul class="c6 lst-kix_nkkzl1lgwhk2-0 start"><li class="c2 li-bullet-0"><span class="c0">&#1061;&#1086;&#1095;&#1077;&#1096;&#1100; &#1087;&#1080;&#1076;&#1078;&#1072;&#1082;?</span></li><li class="c2 li-bullet-0"><span class="c0">&#1054;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;, &#1072; &#1082;&#1072;&#1082;&#1086;&#1081; &#1086;&#1085;?</span></li><li class="c2 li-bullet-0"><span class="c0">&#1054;&#1085; &#1082;&#1072;&#1082; &#1080; &#1074;&#1089;&#1077; &#1087;&#1080;&#1076;&#1078;&#1072;&#1082;&#1080; - &#1080;&#1079;&#1103;&#1097;&#1077;&#1085;, &#1080; &#1087;&#1088;&#1080;&#1103;&#1090;&#1077;&#1085; &#1076;&#1083;&#1103; &#1075;&#1083;&#1072;&#1079;, &#1072; &#1085;&#1072;&#1076;&#1077;&#1090;&#1100; &#1077;&#1075;&#1086; &#1090;&#1077;&#1073;&#1077; &#1087;&#1086;&#1082;&#1072; &#1085;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1089;&#1103;. &#1054;&#1087;&#1099;&#1090; &#1074;&#1072;&#1078;&#1077;&#1085;, &#1082;&#1072;&#1082; &#1080; &#1087;&#1080;&#1076;&#1078;&#1072;&#1082;, &#1077;&#1089;&#1083;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085; &#1076;&#1086; &#1082;&#1086;&#1085;&#1094;&#1072;!</span></li></ul><p class="c1"><span class="c0"></span></p><p class="c3"><span class="c0">&#1044;&#1077;&#1083;&#1086; &#1073;&#1099;&#1083;&#1086; &#1074; &#1082;&#1086;&#1085;&#1094;&#1077; &#1074;&#1077;&#1089;&#1085;&#1099;: &#1087;&#1072;&#1088;&#1091; &#1090;&#1072;&#1073;&#1072;&#1095;&#1085;&#1099;&#1093; &#1083;&#1072;&#1074;&#1086;&#1082; &#1076;&#1077;&#1088;&#1078;&#1072;&#1083;&#1080; &#1040;&#1088;&#1084;&#1103;&#1085;&#1077; &#1087;&#1086; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1102;, &#1085;&#1086; &#1085;&#1072; &#1089;&#1072;&#1084;&#1086;&#1084; &#1076;&#1077;&#1083;&#1077; - &#1101;&#1090;&#1086; &#1073;&#1099;&#1083;&#1080; &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1080; &#1077;&#1075;&#1086; &#1089;&#1077;&#1084;&#1100;&#1103;, &#1073;&#1088;&#1072;&#1090;&#1100;&#1103; &#1080; &#1086;&#1090;&#1077;&#1094; &#1073;&#1088;&#1072;&#1090;&#1100;&#1077;&#1074;. &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1089;&#1090;&#1086;&#1103;&#1083; &#1087;&#1086;&#1076; &#1076;&#1086;&#1078;&#1076;&#1077;&#1084; &#1080; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1103;&#1090; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1091;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100; &#1079;&#1072;&#1073;&#1088;&#1072;&#1090;&#1100; &#1091; &#1085;&#1080;&#1097;&#1080;&#1093; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1090;&#1072;&#1073;&#1072;&#1082;&#1072;: &#1074;&#1080;&#1076;&#1077;&#1086;&#1084;&#1072;&#1075;&#1085;&#1080;&#1090;&#1086;&#1092;&#1086;&#1085;&#1099;, &#1082;&#1086;&#1083;&#1100;&#1094;&#1072;, &#1074;&#1072;&#1083;&#1102;&#1090;&#1091;. &#1080;&#1082;&#1086;&#1085;&#1099; &#1080; &#1076;&#1072;&#1078;&#1077; &#1087;&#1080;&#1076;&#1078;&#1072;&#1082;. &#1059; &#1084;&#1077;&#1085;&#1103; &#1085;&#1072; &#1088;&#1091;&#1082;&#1072;&#1093; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1101;&#1090;&#1086;&#1090;, &#1089;&#1091;&#1076;&#1103; &#1087;&#1086; &#1074;&#1079;&#1075;&#1083;&#1103;&#1076;&#1091; &#1080; &#1080;&#1085;&#1090;&#1086;&#1085;&#1072;&#1094;&#1080;&#1103;&#1093; &#1057;&#1077;&#1088;&#1075;&#1077;&#1081;. &#1048;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089; &#1095;&#1091;&#1103;&#1090; &#1079;&#1072; &#1082;&#1080;&#1083;&#1086;&#1084;&#1077;&#1090;&#1088;&#1099;!</span></p><p class="c1"><span class="c0"></span></p><p class="c3"><span class="c0">&#1042; &#1084;&#1086;&#1077;&#1081; &#1096;&#1082;&#1086;&#1083;&#1077; &#1087;&#1080;&#1076;&#1078;&#1072;&#1082;&#1080; &#1073;&#1099;&#1083;&#1080; &#1076;&#1077;&#1096;&#1077;&#1074;&#1099;&#1077;, &#1093;&#1086;&#1090;&#1103; &#1073;&#1099; &#1091; &#1084;&#1077;&#1085;&#1103;. &#1053;&#1072;&#1074;&#1077;&#1088;&#1085;&#1086; &#1101;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1103; &#1090;&#1072;&#1082; &#1085;&#1077; &#1087;&#1086;&#1087;&#1072;&#1083; &#1085;&#1072; &#1080;&#1082;&#1086;&#1085;&#1099;, &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1089;&#1077;&#1084;&#1100;&#1103; &#1073;&#1099;&#1083;&#1072; &#1085;&#1077;&#1073;&#1086;&#1075;&#1072;&#1090;&#1072;&#1103;. &#1054;&#1090;&#1077;&#1094;, &#1085;&#1072;&#1074;&#1077;&#1088;&#1085;&#1086;&#1077; &#1079;&#1085;&#1072;&#1083; &#1086; &#1090;&#1072;&#1082;&#1080;&#1093; &#1083;&#1072;&#1074;&#1082;&#1072;&#1093; &#1040;&#1088;&#1084;&#1103;&#1085;, &#1080; &#1073;&#1077;&#1089;&#1087;&#1086;&#1082;&#1086;&#1080;&#1083;&#1089;&#1103; &#1086; &#1085;&#1072;&#1089; - &#1087;&#1086;&#1095;&#1090;&#1080; &#1074;&#1077;&#1089;&#1100; &#1076;&#1086;&#1093;&#1086;&#1076; &#1091;&#1093;&#1086;&#1076;&#1080;&#1083; &#1085;&#1072; &#1074;&#1099;&#1087;&#1080;&#1074;&#1082;&#1091;, &#1072; &#1089;&#1072;&#1084; &#1086;&#1090;&#1077;&#1094; &#1086;&#1076;&#1077;&#1074;&#1072;&#1083;&#1089;&#1103; &#1082;&#1072;&#1082; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1100;, &#1089;&#1077;&#1081;&#1095;&#1072;&#1089;, &#1089;&#1087;&#1091;&#1089;&#1090;&#1103; 25 &#1083;&#1077;&#1090; - &#1090;&#1072;&#1082; &#1086;&#1076;&#1077;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1073;&#1080;&#1095;&#1080;!</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><ul class="c6 lst-kix_ov8lvjrmrjoq-0 start"><li class="c2 li-bullet-0"><span class="c0">&#1056;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1081;, &#1089; &#1082;&#1086;&#1075;&#1086; &#1087;&#1080;&#1076;&#1078;&#1072;&#1082; &#1089;&#1085;&#1103;&#1083;-&#1090;&#1086;?</span></li><li class="c2 li-bullet-0"><span class="c0">&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1073;&#1099;&#1083;&#1072; &#1076;&#1083;&#1080;&#1085;&#1085;&#1072;&#1103;: &#1089;&#1077;&#1084;&#1100;&#1103; &#1084;&#1086;&#1085;&#1072;&#1093; &#1087;&#1088;&#1080;&#1077;&#1093;&#1072;&#1083; &#1079;&#1072; &#1087;&#1086;&#1076;&#1077;&#1083;&#1082;&#1072;&#1084;&#1080; &#1076;&#1077;&#1090;&#1080;&#1096;&#1077;&#1082; &#1080;&#1079; &#1073;&#1077;&#1076;&#1085;&#1099;&#1093; &#1089;&#1077;&#1084;&#1077;&#1081;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1077;&#1088;&#1077;&#1090;&#1086;&#1095;&#1080;&#1090;&#1100; &#1080;&#1093; &#1074; &#1084;&#1072;&#1089;&#1090;&#1077;&#1088;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1088;&#1077;&#1084;&#1077;&#1089;&#1083;&#1077;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1074; &#1072;&#1088;&#1090;&#1077;&#1092;&#1072;&#1082;&#1090;&#1099;, &#1085;&#1072; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1091;. &#1057;&#1077;&#1081;&#1095;&#1072;&#1089; &#1091;&#1078;&#1077; &#1077;&#1089;&#1090;&#1100; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;, &#1080; &#1074;&#1089;&#1077; &#1076;&#1086;&#1089;&#1090;&#1072;&#1077;&#1090; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086;, &#1085;&#1086; &#1090;&#1086;&#1075;&#1076;&#1072; &#1086;&#1076;&#1085;&#1072; &#1072;&#1087;&#1087;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103; &#1080;&#1079; &#1094;&#1074;&#1077;&#1090;&#1085;&#1086;&#1081; &#1073;&#1091;&#1084;&#1072;&#1075;&#1080; &#1084;&#1086;&#1075;&#1083;&#1072; &#1087;&#1086;&#1081;&#1090;&#1080; &#1085;&#1072; &#1082;&#1080;&#1085;&#1086;&#1089;&#1090;&#1091;&#1076;&#1080;&#1102; &#1074; &#1057;&#1064;&#1040;, &#1084;&#1099; &#1076;&#1072;&#1078;&#1077; &#1082;&#1091;&#1087;&#1080;&#1083;&#1080; &#1087;&#1086;&#1076;&#1076;&#1077;&#1083;&#1082;&#1091; &#1084;&#1072;&#1083;&#1100;&#1095;&#1080;&#1082;&#1072; 7 &#1083;&#1077;&#1090;, &#1080; &#1087;&#1088;&#1086;&#1076;&#1072;&#1083;&#1080; &#1077;&#1077; &#1085;&#1072; &#1092;&#1088;&#1072;&#1085;&#1096;&#1080;&#1079;&#1091; &ldquo;&#1070;&#1078;&#1085;&#1099;&#1081; &#1055;&#1072;&#1088;&#1082;&rdquo;...</span></li><li class="c2 li-bullet-0"><span class="c0">&#1071; &#1073;&#1099; &#1085;&#1077; &#1089;&#1090;&#1072;&#1083; &#1090;&#1072;&#1082;&#1080;&#1084; &#1078;&#1080;&#1090;&#1100;. &#1043;&#1086;&#1074;&#1086;&#1088;&#1103;&#1090;, &#1095;&#1090;&#1086; &#1076;&#1072;&#1078;&#1077; &#1048;&#1080;&#1089;&#1091;&#1089; &#1087;&#1088;&#1080;&#1089;&#1074;&#1086;&#1080;&#1083; &#1089;&#1077;&#1073;&#1077; &#1072;&#1074;&#1090;&#1086;&#1088;&#1089;&#1090;&#1074;&#1086; &#1041;&#1080;&#1073;&#1083;&#1080;&#1080;, &#1080; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1076;&#1086; &#1089;&#1080;&#1093; &#1087;&#1086;&#1088; &#1083;&#1102;&#1076;&#1080; &#1089;&#1087;&#1086;&#1088;&#1103;&#1090; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082;&#1086;&#1077; &#1080;&#1084;&#1103; &#1073;&#1099;&#1083;&#1086; &#1091; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072; &#1085;&#1072; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1077;&#1077; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1103;!</span></li></ul><p class="c1"><span class="c0"></span></p><p class="c3"><span class="c0">&#1042; &#1044;&#1088;&#1077;&#1074;&#1085;&#1080;&#1093; &#1061;&#1088;&#1072;&#1084;&#1072;&#1093; &#1040;&#1088;&#1084;&#1077;&#1085;&#1080;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1074;&#1077;&#1097;&#1077;&#1081;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1090;, &#1095;&#1090;&#1086; &#1056;&#1091;&#1089;&#1089;&#1082;&#1080;&#1077; &#1074;&#1099;&#1085;&#1077;&#1089;&#1083;&#1080; &#1089;&#1077;&#1084;&#1080;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074;&#1091;&#1102; &#1089;&#1090;&#1072;&#1090;&#1091;&#1102; &#1040;&#1083;&#1083;&#1072;&#1093;&#1072;, &#1080; &#1079;&#1072;&#1082;&#1086;&#1087;&#1072;&#1083;&#1080; &#1077;&#1077; &#1074;&#1086; &#1076;&#1074;&#1086;&#1088;&#1077;, &#1085;&#1072;&#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086;&#1085;&#1072; &#1073;&#1099;&#1083;&#1072; &#1090;&#1103;&#1078;&#1077;&#1083;&#1072;&#1103;: &#1090;&#1072;&#1097;&#1080;&#1083;&#1080;, &#1072; &#1087;&#1086;&#1090;&#1086;&#1084; &#1076;&#1074;&#1086;&#1077; &#1080;&#1079; &#1085;&#1080;&#1093; &#1087;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074; &#1073;&#1086;&#1083;&#1086;&#1090;&#1086;.</span></p><p class="c1"><span class="c0"></span></p><p class="c3"><span class="c0">&#1045;&#1097;&#1077; &#1074; &#1096;&#1082;&#1086;&#1083;&#1077; &#1103; &#1096;&#1077;&#1083; &#1074; &#1076;&#1088;&#1091;&#1079;&#1100;&#1103;&#1084;&#1080; &#1087;&#1086; &#1087;&#1088;&#1080;&#1075;&#1086;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1079;&#1086;&#1085;&#1077;, &#1080; &#1084;&#1099; &#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1082;&#1072;&#1085;&#1072;&#1074;&#1091;, &#1072; &#1087;&#1086;&#1090;&#1086;&#1084; &#1076;&#1086;&#1096;&#1083;&#1080; &#1076;&#1086; &#1084;&#1077;&#1089;&#1090;&#1072;, &#1075;&#1076;&#1077; &#1073;&#1099;&#1083; &#1073;&#1088;&#1077;&#1074;&#1085;&#1086; &#1087;&#1077;&#1088;&#1077;&#1073;&#1088;&#1086;&#1096;&#1077;&#1085;&#1085;&#1086;&#1077; &#1095;&#1077;&#1088;&#1077;&#1079; &#1079;&#1072;&#1074;&#1086;&#1076;&#1100;. &#1054;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1089;&#1082;&#1086;&#1083;&#1100;&#1079;&#1082;&#1086;&#1077; &#1086;&#1090; &#1075;&#1083;&#1080;&#1085;&#1099;, &#1072; &#1074;&#1089;&#1103; &#1082;&#1072;&#1085;&#1072;&#1074;&#1072; &#1073;&#1099;&#1083;&#1072; &#1084;&#1091;&#1090;&#1085;&#1072;&#1103;. &#1052;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1090;&#1072;&#1084; &#1083;&#1077;&#1078;&#1072;&#1083; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1085;&#1099;&#1081; &#1082;&#1072;&#1073;&#1077;&#1083;&#1100;, &#1085;&#1086; &#1090;&#1086;&#1095;&#1085;&#1086; &#1085;&#1077; &#1086;&#1095;&#1080;&#1089;&#1090;&#1085;&#1072;&#1103;, &#1079;&#1072;&#1087;&#1072;&#1093; &#1073;&#1099;&#1083; &#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1081; &#1076;&#1083;&#1103; &#1083;&#1077;&#1089;&#1072; &#1090;&#1086;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; - &#1089;&#1091;&#1093;&#1086;&#1081;, &#1080; &#1086;&#1089;&#1077;&#1085;&#1085;&#1080;&#1081; &#1087;&#1086;&#1095;&#1090;&#1080;. &#1071; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1087;&#1086;&#1083;&#1077;&#1079; &#1095;&#1077;&#1088;&#1077;&#1079; &#1082;&#1072;&#1085;&#1072;&#1074;&#1091;, &#1089;&#1076;&#1077;&#1083;&#1072;&#1083; &#1096;&#1072;&#1075; &#1087;&#1086; &#1073;&#1088;&#1077;&#1074;&#1085;&#1091;, &#1082;&#1088;&#1080;&#1082;&#1085;&#1091;&#1083; &#1087;&#1072;&#1094;&#1072;&#1085; &#1095;&#1090;&#1086;-&#1090;&#1086; &#1090;&#1080;&#1087;&#1072;: &ldquo;&#1044;&#1072; &#1090;&#1091;&#1090; &#1079;&#1072;&#1087;&#1088;&#1086;..&rdquo;, &#1080; &#1077;&#1073;&#1085;&#1091;&#1083;&#1089;&#1103; &#1087;&#1086; &#1096;&#1077;&#1102; &#1074; &#1074;&#1086;&#1076;&#1091;, &#1085;&#1077; &#1091;&#1089;&#1087;&#1077;&#1074; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1092;&#1088;&#1072;&#1079;&#1091;!</span></p><p class="c1"><span class="c0"></span></p><ul class="c6 lst-kix_cwy22pjrajr2-0 start"><li class="c2 li-bullet-0"><span class="c0">&#1055;&#1088;&#1080; &#1095;&#1077;&#1084; &#1090;&#1091;&#1090; &#1040;&#1083;&#1083;&#1072;&#1093;, &#1076;&#1103;&#1076;&#1100;&#1082;&#1072;, &#1101;&#1090;&#1086; &#1090;&#1072;&#1084; &#1074;&#1099; &#1087;&#1080;&#1076;&#1078;&#1072;&#1082; &#1090;&#1086;&#1090; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1088;&#1072;&#1079; &#1087;&#1088;&#1080;&#1084;&#1077;&#1090;&#1080;&#1083;&#1080; &#1085;&#1072; &#1074;&#1080;&#1090;&#1088;&#1080;&#1085;&#1077; &#1091; &#1074;&#1093;&#1086;&#1076;&#1072; &#1074; &#1075;&#1072;&#1088;&#1076;&#1077;&#1088;&#1086;&#1073;? (&#1057;&#1084;&#1077;&#1102;&#1089;&#1100;)</span></li><li class="c2 li-bullet-0"><span class="c0">&#1055;&#1086;&#1093;&#1091;&#1081;, &#1087;&#1086;&#1081;&#1076;&#1091; &#1089;&#1090;&#1072;&#1090;&#1091;&#1102; &#1074;&#1099;&#1082;&#1072;&#1087;&#1099;&#1074;&#1072;&#1090;&#1100;, &#1072; &#1087;&#1088;&#1086; &#1087;&#1080;&#1076;&#1078;&#1072;&#1082; &#1085;&#1080;&#1082;&#1090;&#1086; &#1085;&#1077; &#1091;&#1079;&#1085;&#1072;&#1077;&#1090;!</span></li></ul><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p></body></html>