<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol.lst-kix_list_1-3{list-style-type:none}ol.lst-kix_list_1-4{list-style-type:none}ol.lst-kix_list_1-5{list-style-type:none}ol.lst-kix_list_1-6{list-style-type:none}ol.lst-kix_list_1-0{list-style-type:none}.lst-kix_list_1-4>li{counter-increment:lst-ctn-kix_list_1-4}ol.lst-kix_list_1-1{list-style-type:none}ol.lst-kix_list_1-2{list-style-type:none}ol.lst-kix_list_1-6.start{counter-reset:lst-ctn-kix_list_1-6 0}.lst-kix_list_1-1>li{counter-increment:lst-ctn-kix_list_1-1}ol.lst-kix_list_1-3.start{counter-reset:lst-ctn-kix_list_1-3 0}ol.lst-kix_list_1-2.start{counter-reset:lst-ctn-kix_list_1-2 0}ol.lst-kix_list_1-8.start{counter-reset:lst-ctn-kix_list_1-8 0}.lst-kix_list_1-0>li:before{content:" "}ol.lst-kix_list_1-5.start{counter-reset:lst-ctn-kix_list_1-5 0}ol.lst-kix_list_1-7{list-style-type:none}.lst-kix_list_1-1>li:before{content:" "}.lst-kix_list_1-2>li:before{content:" "}.lst-kix_list_1-7>li{counter-increment:lst-ctn-kix_list_1-7}ol.lst-kix_list_1-8{list-style-type:none}.lst-kix_list_1-3>li:before{content:" "}.lst-kix_list_1-4>li:before{content:" "}ol.lst-kix_list_1-0.start{counter-reset:lst-ctn-kix_list_1-0 0}.lst-kix_list_1-0>li{counter-increment:lst-ctn-kix_list_1-0}.lst-kix_list_1-6>li{counter-increment:lst-ctn-kix_list_1-6}.lst-kix_list_1-7>li:before{content:" "}.lst-kix_list_1-3>li{counter-increment:lst-ctn-kix_list_1-3}.lst-kix_list_1-5>li:before{content:" "}.lst-kix_list_1-6>li:before{content:" "}ol.lst-kix_list_1-7.start{counter-reset:lst-ctn-kix_list_1-7 0}.lst-kix_list_1-2>li{counter-increment:lst-ctn-kix_list_1-2}.lst-kix_list_1-5>li{counter-increment:lst-ctn-kix_list_1-5}.lst-kix_list_1-8>li{counter-increment:lst-ctn-kix_list_1-8}ol.lst-kix_list_1-4.start{counter-reset:lst-ctn-kix_list_1-4 0}.lst-kix_list_1-8>li:before{content:" "}ol.lst-kix_list_1-1.start{counter-reset:lst-ctn-kix_list_1-1 0}ol{margin:0;padding:0}table td,table th{padding:0}.c10{background-color:#3465a4;color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:20pt;font-family:"Arial";font-style:normal}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Liberation Serif";font-style:normal}.c7{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:28pt;font-family:"Arial";font-style:normal}.c9{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:23pt;font-family:"Liberation Serif";font-style:normal}.c8{padding-top:12pt;padding-bottom:6pt;line-height:1.0;orphans:2;widows:2;text-align:center}.c11{padding-top:24pt;padding-bottom:6pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:left}.c0{padding-top:12pt;padding-bottom:7pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:left}.c5{padding-top:12pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c2{padding-top:0pt;padding-bottom:7pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:left}.c6{padding-top:12pt;padding-bottom:6pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c4{background-color:#ffffff;max-width:306.2pt;padding:56.7pt 56.7pt 56.7pt 56.7pt}.c3{height:12pt}.title{padding-top:12pt;color:#000000;font-weight:700;font-size:28pt;padding-bottom:6pt;font-family:"Liberation Sans";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:center}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:12pt;font-family:"Liberation Serif"}p{margin:0;color:#000000;font-size:12pt;font-family:"Liberation Serif"}h1{padding-top:12pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:6pt;font-family:"Liberation Sans";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Liberation Serif";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Liberation Serif";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Liberation Serif";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Liberation Serif";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Liberation Serif";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c4 doc-content"><p class="c8"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 437.33px; height: 647.90px;"><img alt="" src="images/image2.png" style="width: 437.33px; height: 647.90px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 408.17px; height: 544.00px;"><img alt="" src="images/image1.png" style="width: 408.17px; height: 544.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span>&nbsp;</span><span class="c7">&#1053;&#1086;&#1095;&#1100;</span></p><p class="c0"><span class="c1">&#1053;&#1086;&#1095;&#1100;, &#1093;&#1086;&#1088;&#1086;&#1096;&#1086;, &#1095;&#1090;&#1086; &#1103; &#1085;&#1077; &#1089;&#1087;&#1083;&#1102;<br> &#1071; &#1077;&#1097;&#1077; &#1078;&#1080;&#1074;, &#1080; &#1103; &#1090;&#1077;&#1088;&#1087;&#1083;&#1102;<br> &#1058;&#1086;, &#1095;&#1090;&#1086; &#1103; &#1076;&#1086; &#1089;&#1080;&#1093; &#1087;&#1086;&#1088; &#1086;&#1076;&#1080;&#1085;<br> &#1061;&#1086;&#1088;&#1086;&#1096;&#1086;, &#1095;&#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1076;&#1086;&#1084;<br> &#1043;&#1076;&#1077; &#1084;&#1085;&#1077; &mdash; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086;.</span></p><p class="c0 c3"><span class="c1"><br><br></span></p><p class="c0"><span class="c1">&#1053;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1085;&#1077;&#1081; &#1085;&#1072;&#1079;&#1072;&#1076; &#1084;&#1080;&#1084;&#1086; &#1084;&#1077;&#1085;&#1103; &#1087;&#1088;&#1086;&#1096;&#1083;&#1080; &#1087;&#1072;&#1088;&#1085;&#1080; &#1085;&#1072; &#1091;&#1083;&#1080;&#1094;&#1077;, &#1080; &#1083;&#1080;&#1093;&#1086; &#1085;&#1072; &#1084;&#1077;&#1085;&#1103; &#1075;&#1083;&#1103;&#1076;&#1077;&#1083;&#1080;. &#1048;&#1093; &#1073;&#1099;&#1083;&#1086; &#1076;&#1074;&#1086;&#1077;, &#1080; &#1086;&#1085;&#1080; &#1096;&#1072;&#1075;&#1072;&#1083;&#1080; &#1079;&#1072;&#1085;&#1103;&#1074; &#1074;&#1077;&#1089;&#1100; &#1090;&#1088;&#1086;&#1090;&#1091;&#1072;&#1088;, &#1072; &#1103; &mdash; &#1087;&#1086;&#1077;&#1078;&#1080;&#1083;&#1089;&#1103;, &#1080; &#1086;&#1090;&#1086;&#1096;&#1077;&#1083; &#1085;&#1072; &#1075;&#1072;&#1079;&#1086;&#1085;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1080;&#1093; &#1087;&#1088;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1100;. &#1053;&#1072;&#1074;&#1077;&#1088;&#1085;&#1086;&#1077;, &#1101;&#1090;&#1086;&#1090; &#1076;&#1074;&#1086;&#1088; &#1086;&#1073;&#1097;&#1080;&#1081; &mdash; &#1072; &#1085;&#1077; &#1084;&#1086;&#1081; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;. &#1057;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086;, &#1095;&#1090;&#1086; &#1093;&#1086;&#1090;&#1100; &#1085;&#1077; &#1085;&#1072;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1084;&#1077;&#1085;&#1103; &#1079;&#1072; &#1093;&#1072;&#1084;&#1089;&#1090;&#1074;&#1086;!</span></p><p class="c0 c3"><span class="c1"><br><br></span></p><p class="c0 c3"><span class="c1"><br><br></span></p><p class="c0 c3"><span class="c1"><br><br></span></p><p class="c6"><span class="c7">&#1044;&#1074;&#1086;&#1088;</span></p><p class="c0"><span class="c1">&#1041;&#1077;&#1079;&#1076;&#1086;&#1084;&#1085;&#1099;&#1077; &#1087;&#1088;&#1080; &#1087;&#1072;&#1088;&#1090;&#1073;&#1080;&#1083;&#1077;&#1090;&#1072;&#1093;<br> &#1064;&#1072;&#1075;&#1072;&#1102;&#1090;, &#1082;&#1072;&#1082; &#1089; &#1088;&#1077;&#1074;&#1086;&#1083;&#1100;&#1074;&#1077;&#1088;&#1072;&#1084;&#1080;<br> &#1057; &#1082;&#1086;&#1088;&#1086;&#1095;&#1082;&#1072;&#1084;&#1080; &#1080; &#1089;&#1086; &#1096;&#1087;&#1088;&#1080;&#1094;&#1072;&#1084;&#1080;<br> &#1048; &#1089;&#1086; &#1089;&#1090;&#1072;&#1082;&#1072;&#1085;&#1072;&#1084;&#1080;<br><br> &#1042; &#1088;&#1091;&#1082;&#1072;&#1084; &mdash; &#1074;&#1072;&#1090;&#1072;<br> &#1053;&#1072; &#1085;&#1086;&#1075;&#1072;&#1093; &mdash; &#1073;&#1080;&#1085;&#1090;&#1099;<br> &#1041;&#1080;&#1090;&#1099;&#1077; &#1074;&#1079;&#1103;&#1090;&#1099; &#1073;&#1099;&#1083;&#1080;<br> &#1042; &#1084;&#1077;&#1085;&#1090;&#1099;&hellip;<br><br><br> &#1053;&#1077; &#1090;&#1072;&#1082; &#1084;&#1085;&#1086;&#1075;&#1086; &#1083;&#1102;&#1076;&#1077;&#1081; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1099; &#1089; &#1090;&#1077;&#1084;, &#1082;&#1072;&#1082; &#1086;&#1073;&#1088;&#1072;&#1097;&#1072;&#1102;&#1090;&#1089;&#1103; &#1089; &#1073;&#1077;&#1076;&#1085;&#1099;&#1084;&#1080; - &#1073;&#1077;&#1089;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1097;&#1080;&#1082;&#1080; &#1087;&#1088;&#1080; &#1089;&#1074;&#1103;&#1079;&#1103;&#1093;: &#1074; &#1090;&#1072;&#1082;&#1080;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093;, &#1083;&#1091;&#1095;&#1096;&#1077; &#1080;&#1089;&#1082;&#1072;&#1090;&#1100; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100; &#1091; &#1089;&#1072;&#1084;&#1099;&#1093; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1099;&#1093;, &#1085;&#1086; &#1084;&#1085;&#1077; &#1085;&#1077; &#1087;&#1086;&#1084;&#1086;&#1075;&#1083;&#1080;. &#1053;&#1072;&#1074;&#1077;&#1088;&#1085;&#1086;&#1077;, &#1103; &#1085;&#1077; &#1082; &#1090;&#1077;&#1084; &#1086;&#1073;&#1088;&#1072;&#1097;&#1072;&#1083;&#1089;&#1103;, &#1080;&#1083;&#1080; &#1074;&#1089;&#1077; &#1087;&#1088;&#1080; &#1076;&#1077;&#1085;&#1100;&#1075;&#1072;&#1093; &#1091;&#1078;&#1077;, &#1072; &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1084;&#1086;&#1095;&#1100; &mdash; &#1087;&#1088;&#1080;&#1096;&#1083;&#1086;&#1089;&#1100; &#1073;&#1099; &#1083;&#1080;&#1096;&#1072;&#1090;&#1100;&#1089;&#1103; &#1095;&#1072;&#1089;&#1090;&#1080; &#1086;&#1087;&#1083;&#1072;&#1095;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;.</span></p><p class="c0 c3"><span class="c1"><br><br></span></p><p class="c0 c3"><span class="c1"><br><br></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c6"><span class="c7">&#1057;&#1074;&#1086;&#1073;&#1086;&#1076;&#1072;</span></p><p class="c0"><span class="c1">&#1055;&#1086; &#1076;&#1077;&#1085;&#1100;&#1075;&#1072;&#1084;&#1080; &#1085;&#1072;&#1074;&#1077;&#1088;&#1085;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086;<br> &#1056;&#1072;&#1079;&#1075;&#1091;&#1083;&#1103;&#1090;&#1100;&#1089;&#1103; &#1083;&#1077;&#1090; &#1085;&#1072; &#1087;&#1103;&#1090;&#1100;<br> &#1057;&#1077;&#1089;&#1090;&#1100; &#1079;&#1072; &#1074;&#1086;&#1076;&#1082;&#1091;, &#1079;&#1072; &#1082;&#1086;&#1082;&#1086;&#1089;&#1080;&#1082;<br> &#1053;&#1102;&#1093;&#1072;&#1090;&#1100; &#1093;&#1086;&#1073;&#1086;&#1090;&#1086;&#1084; &#1085;&#1080;&#1096;&#1090;&#1103;&#1082;<br><br> &#1040; &#1087;&#1086;&#1090;&#1086;&#1084; &#1090;&#1077;&#1073;&#1103; &#1086;&#1090;&#1099;&#1097;&#1091;&#1090;<br> &#1043;&#1076;&#1077;-&#1090;&#1086; &#1073;&#1077;&#1076;&#1085;&#1099;&#1084; &#1087;&#1086;&#1076; &#1086;&#1082;&#1085;&#1086;&#1084;<br> &#1061;&#1086;&#1088;&#1086;&#1096;&#1086;, &#1077;&#1089;&#1083;&#1080; &#1093;&#1086;&#1090;&#1100; &#1085;&#1086;&#1075;&#1080;<br> &#1041;&#1091;&#1076;&#1091; &#1088;&#1103;&#1076;&#1086;&#1084; &#1089; &#1090;&#1088;&#1091;&#1087;&#1072;&#1082;&#1086;&#1084;<br><br><br> &#1052;&#1085;&#1077; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1083;&#1086;&#1089;&#1100; &#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1083;&#1080;&#1089;&#1100;, &#1087;&#1086; &#1074;&#1089;&#1077;&#1081; &#1074;&#1080;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080;, &#1086;&#1090; &#1073;&#1086;&#1075;&#1072;&#1090;&#1089;&#1074;&#1072; &#1085;&#1072; &#1089;&#1072;&#1084;&#1086;&#1077; &#1076;&#1085;&#1086; &mdash; &#1086;&#1073; &#1101;&#1090;&#1086;&#1084; &#1085;&#1077;&#1090; &#1092;&#1080;&#1083;&#1100;&#1084;&#1086;&#1074;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1090;&#1072;&#1082;&#1080;&#1077; &#1083;&#1102;&#1076;&#1080; &#1084;&#1072;&#1083;&#1086; &#1078;&#1080;&#1074;&#1091;&#1090; &#1089;&#1086;&#1086;&#1073;&#1097;&#1072;, &#1085;&#1086; &#1077;&#1089;&#1083;&#1080; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1080;&#1090;&#1100; &#1090;&#1072;&#1082;&#1080;&#1093;, &#1090;&#1086; &#1074;&#1099;&#1081;&#1076;&#1077;&#1090;, &#1095;&#1090;&#1086;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1075;&#1077;&#1088;&#1086;&#1080; &#1080;&#1079; &#1082;&#1085;&#1080;&#1075;&#1080; &#1052;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072; &#1043;&#1086;&#1088;&#1100;&#1082;&#1086;&#1075;&#1086; &laquo;&#1053;&#1072; &#1076;&#1085;&#1077;&raquo; - &#1073;&#1099;&#1083;&#1080; &#1082;&#1091;&#1087;&#1094;&#1072;&#1084;&#1080;, &#1080; &#1080;&#1093; &#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1097;&#1072;&#1084;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1072;&#1084;&#1080; &#1086;&#1073;&#1086;&#1082;&#1088;&#1072;&#1083;&#1080; &#1087;&#1103;&#1090;&#1100; &#1082;&#1086;&#1088;&#1086;&#1074;&#1072;&#1085;&#1086;&#1074; &#1062;&#1072;&#1088;&#1103;, &#1080; &#1087;&#1091;&#1089;&#1090;&#1080;&#1083;&#1080;&#1089;&#1100; &#1087;&#1086;&#1089;&#1083;&#1077; &#1074; &#1073;&#1077;&#1075;&#1072;!</span></p><p class="c0 c3"><span class="c1"><br><br></span></p><p class="c0 c3"><span class="c1"><br><br></span></p><h1 class="c11" id="h.xmci3pd3e18z"><span class="c9">&#1058;&#1072;&#1073;&#1072;&#1082; &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; 2025 &#1075;&#1086;&#1076;&#1072;</span></h1><p class="c0"><span class="c1">&#1055;&#1086; &#1089;&#1080;&#1075;&#1072;&#1088;&#1077;&#1090;&#1072;&#1084; &#1084;&#1086;&#1078;&#1085;&#1086; &#1084;&#1085;&#1086;&#1075;&#1086;&#1077;<br> &#1055;&#1086;&#1085;&#1103;&#1090;&#1100; &#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072;&#1093;<br> &#1056;&#1072;&#1085;&#1100;&#1096;&#1077; &#1073;&#1099;&#1083;&#1080; &#1076;&#1086;&#1083;&#1075;&#1080;<br> &#1047;&#1072;&#1090;&#1103;&#1078;&#1082;&#1080;, &#1082;&#1072;&#1082; &#1091; &#1082;&#1086;&#1089;&#1103;&#1082;&#1072;<br> &#1057;&#1077;&#1081;&#1095;&#1072;&#1089; &#1086;&#1076;&#1080;&#1085; &#1082;&#1072;&#1096;&#1077;&#1083;&#1100;, &#1080; &#1079;&#1083;&#1086;&#1089;&#1090;&#1100;<br> &#1050;&#1072;&#1082; &#1086;&#1088;&#1075;&#1080;&#1103;&#1093; &#1091; &#1057;&#1072;&#1090;&#1072;&#1085;&#1099;<br> &#1053;&#1072;&#1074;&#1077;&#1088;&#1085;&#1086;&#1077;, &#1074; &#1101;&#1090;&#1080;&#1093; &#1089;&#1080;&#1075;&#1072;&#1088;&#1077;&#1090;&#1072;&#1093; &#1076;&#1077;&#1090;&#1080; &#1044;&#1100;&#1103;&#1074;&#1086;&#1083;&#1072;<br> &#1055;&#1086;&#1089;&#1083;&#1077; &#1101;&#1103;&#1082;&#1091;&#1083;&#1103;&#1094;&#1080;&#1080; &#1074; &#1076;&#1077;&#1074;&#1091;&#1096;&#1082;&#1091; &#1089;&#1086; &#1096;&#1088;&#1072;&#1084;&#1072;&#1084;&#1080; &#1085;&#1072; &#1087;&#1086;&#1083; &#1089;&#1087;&#1080;&#1085;&#1099;</span></p><p class="c0 c3"><span class="c1"><br><br></span></p><p class="c0"><span class="c1">&#1053;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1083;&#1102;&#1076;&#1103;&#1084; &#1074; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1077; &#1085;&#1077;&#1083;&#1100;&#1079;&#1103; &#1088;&#1072;&#1079;&#1084;&#1085;&#1086;&#1078;&#1072;&#1090;&#1100;&#1089;&#1103;, &#1085;&#1086; &#1086;&#1085;&#1080; &#1079;&#1072;&#1074;&#1080;&#1076;&#1091;&#1102;&#1090; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1080;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1090;: &laquo;&#1041;&#1091;&#1076;&#1091;&#1090; &#1076;&#1077;&#1090;&#1080;, &#1079;&#1072;&#1078;&#1080;&#1074;&#1077;&#1096;&#1100;...&raquo;, &#1085;&#1086; &#1086;&#1085;&#1080; &#1083;&#1075;&#1091;&#1090;! &#1054;&#1085;&#1080; &#1085;&#1077; &#1079;&#1085;&#1072;&#1102;, &#1095;&#1090;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1091; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1087;&#1086;&#1103;&#1074;&#1103;&#1090;&#1089;&#1103; &#1076;&#1077;&#1090;&#1080;, &#1072; &#1080;&#1093; &#1089;&#1086;&#1073;&#1077;&#1089;&#1077;&#1076;&#1085;&#1080;&#1082;, &#1074;&#1077;&#1089;&#1100; &#1074; &#1095;&#1077;&#1088;&#1074;&#1103;&#1093; &#1080; &#1087;&#1088;&#1086;&#1082;&#1072;&#1079;&#1077;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090; &#1085;&#1072;&#1089;&#1080;&#1083;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074; &#1080;&#1079;&#1074;&#1072;&#1097;&#1077;&#1085;&#1085;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1077; &#1076;&#1077;&#1074;&#1091;&#1096;&#1077;&#1082;, &#1089;&#1086;&#1076;&#1086;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1082;&#1072;&#1082; &#1086;&#1085; &#1076;&#1077;&#1083;&#1072;&#1083; &#1088;&#1072;&#1085;&#1100;&#1096;&#1077;, &#1082;&#1072;&#1082; &#1086;&#1085; &#1086;&#1073;&#1091;&#1095;&#1080;&#1083;&#1089;&#1103; &#1087;&#1086; &#1089;&#1072;&#1084;&#1099;&#1084; &#1074;&#1091;&#1083;&#1100;&#1075;&#1072;&#1088;&#1085;&#1099;&#1084; &#1082;&#1085;&#1080;&#1075;&#1072;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1072;&#1084; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1083; &#1079;&#1072; &#1089;&#1074;&#1086;&#1080; &#1076;&#1077;&#1085;&#1100;&#1075;&#1080;, &#1080; &#1082;&#1072;&#1082; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090; &mdash; &#1076;&#1077;&#1090;&#1080;-&#1095;&#1077;&#1088;&#1074;&#1080;. &#1055;&#1086;&#1095;&#1077;&#1084;&#1091;-&#1090;&#1086; &#1090;&#1072;&#1082;&#1080;&#1093; &#1087;&#1086;&#1076; &#1086;&#1089;&#1077;&#1085;&#1100; 2025 &#1075;&#1086;&#1076;&#1072; &mdash; &#1085;&#1072;&#1095;&#1072;&#1083;&#1080; &#1091;&#1087;&#1072;&#1082;&#1086;&#1074;&#1099;&#1074;&#1072;&#1090;&#1100; &#1074; &#1090;&#1072;&#1073;&#1072;&#1082; &#1074; &#1084;&#1086;&#1077;&#1084; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077;!</span></p><p class="c6 c3"><span class="c1"></span></p><p class="c6"><span class="c7">&#1051;&#1091;&#1085;&#1072;</span></p><p class="c0"><span class="c1">&#1071; &#1084;&#1077;&#1095;&#1090;&#1072;&#1083; &#1086; &#1050;&#1086;&#1089;&#1084;&#1086;&#1089;&#1077;<br> &#1048; &#1086; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1072;&#1093;<br> &#1055;&#1086;&#1090;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1086; &#1087;&#1086;&#1085;&#1103;&#1083;<br> &#1063;&#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1091;&#1084;&#1072;-&#1088;&#1072;&#1082;&#1077;&#1090;&#1072;<br> &#1053;&#1072; &#1085;&#1077;&#1081; &#1103; &#1089;&#1072;&#1084; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1089;&#1103;<br> &#1050; &#1076;&#1072;&#1083;&#1077;&#1082;&#1080;&#1084; &#1079;&#1074;&#1077;&#1079;&#1076;&#1072;&#1084; &#1089;&#1083;&#1086;&#1074;<br> &#1057;&#1082;&#1072;&#1079;&#1072;&#1083;: &laquo;&#1051;&#1102;&#1073;&#1083;&#1102; &#1074;&#1072;&#1089; &#1079;&#1074;&#1077;&#1079;&#1076;&#1099;!&raquo;<br> &#1053;&#1086; &mdash; &#1085;&#1077;&#1083;&#1102;&#1073;&#1086;&#1074;&#1100; &#1074; &#1086;&#1090;&#1074;&#1077;&#1090;!<br><br><br><br></span></p><p class="c0 c3"><span class="c1"><br><br><br></span></p><p class="c0 c3"><span class="c1"><br><br></span></p><p class="c0 c3"><span class="c1"><br><br></span></p><p class="c0"><span><br></span><span class="c7">&#1044;&#1077;&#1090;&#1080;</span></p><p class="c5"><span class="c1">&#1055;&#1100;&#1103;&#1085;&#1072;&#1103; &#1076;&#1072;&#1084;&#1072; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072;:</span></p><p class="c5"><span class="c1">&laquo;&#1044;&#1072;&#1074;&#1072;&#1081; &#1085;&#1072;&#1087;&#1083;&#1086;&#1076;&#1080;&#1084; &#1076;&#1077;&#1090;&#1077;&#1081;!...&raquo;</span></p><p class="c5"><span class="c1">&#1055;&#1086;&#1090;&#1086;&#1084; &#1086;&#1085;&#1072; &#1096;&#1087;&#1088;&#1080;&#1094; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1072;&#1083;&#1072;<br> &#1048; &#1074;&#1089;&#1077;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1085;&#1086;&#1095;&#1080; &#1085;&#1077;&#1090; &#1086;&#1090; &#1085;&#1077;&#1077; &#1074;&#1077;&#1089;&#1090;&#1077;&#1081;.</span></p><p class="c5 c3"><span class="c1"><br></span></p><p class="c5 c3"><span class="c1"><br></span></p><p class="c5 c3"><span class="c1"><br></span></p><p class="c5 c3"><span class="c1"><br></span></p><p class="c5 c3"><span class="c1"><br></span></p><p class="c5 c3"><span class="c1"><br></span></p><p class="c5 c3"><span class="c1"><br></span></p><p class="c3 c5"><span class="c1"><br></span></p><p class="c6"><span class="c7">&#1048;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1077;</span></p><p class="c0"><span class="c1">&#1071; &#1087;&#1100;&#1103;&#1085;&#1099;&#1081; &#1087;&#1080;&#1089;&#1072;&#1083; &#1087;&#1077;&#1088;&#1074;&#1091;&#1102; &#1082;&#1085;&#1080;&#1075;&#1091;<br> &#1042;&#1077;&#1089;&#1077;&#1083;&#1099;&#1081; &#1041;&#1091;&#1076;&#1076;&#1072; &mdash; &#1073;&#1099;&#1083; &#1093;&#1086;&#1088;&#1086;&#1096;<br> &#1052;&#1077;&#1078;&#1076;&#1091; &#1076;&#1085;&#1103;&#1084;&#1080; &#1103; &#1084;&#1085;&#1086;&#1075;&#1086; &#1095;&#1077;&#1075;&#1086; &#1076;&#1077;&#1083;&#1072;&#1083;<br> &#1042; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1072; &mdash; &#1089;&#1088;&#1072;&#1083; &#1085;&#1072; &#1085;&#1086;&#1078;<br><br> &#1071; &#1076;&#1091;&#1084;&#1072;&#1083;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1082; &#1085;&#1091;&#1078;&#1085;&#1086;<br> &#1063;&#1090;&#1086;&#1073;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100; &#1043;&#1086;&#1088;&#1086;<br> &#1071; &#1085;&#1077; &#1079;&#1085;&#1072;&#1102;, &#1082;&#1090;&#1086; &#1101;&#1090;&#1086;<br> &#1058;&#1086;&#1090;, &#1082;&#1090;&#1086; &#1077;&#1073;&#1077;&#1090; &#1075;&#1086;&#1088;&#1099;?<br><br> &#1052;&#1086;&#1078;&#1077;&#1090; &#1101;&#1090;&#1086; &#1073;&#1099;&#1083; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1087;&#1086;&#1088;&#1099;&#1074;<br> &#1053;&#1086; &#1103; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083; &#1077;&#1075;&#1086;<br> &#1048; &#1085;&#1077; &#1078;&#1072;&#1083;&#1077;&#1102;<br> &#1055;&#1086;&#1076;&#1091;&#1084;&#1072;&#1077;&#1096;&#1100;, &#1087;&#1086;&#1089;&#1088;&#1072;&#1090;&#1100; &#1085;&#1072; &#1082;&#1083;&#1080;&#1085;&#1086;&#1082;, &#1080; &#1089;&#1100;&#1077;&#1089;&#1090;&#1100; &#1075;&#1086;&#1074;&#1085;&#1086;?<br><br><br> &#1053;&#1072;&#1076;&#1077;&#1102;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1085;&#1077; &#1073;&#1091;&#1076;&#1091;, &#1085;&#1086; &#1103; &#1079;&#1085;&#1072;&#1102;, &#1095;&#1090;&#1086; &#1103; &mdash; &#1087;&#1072;&#1085;&#1082;!</span></p><p class="c0 c3"><span class="c1"><br><br></span></p><p class="c0 c3"><span class="c1"><br></span></p><p class="c0"><span class="c1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p><p class="c6"><span class="c7">&#1040;&#1088;&#1077;&#1089;&#1090;</span></p><p class="c0"><span class="c1">&#1054;&#1082;&#1086;&#1083;&#1086; &#1075;&#1086;&#1076;&#1072; &#1085;&#1072;&#1079;&#1072;&#1076; &#1084;&#1077;&#1085;&#1103; &#1079;&#1072;&#1073;&#1088;&#1072;&#1083;&#1080;<br>&#1042; &#1090;&#1077;&#1084;&#1085;&#1080;&#1094;&#1091; &#1073;&#1077;&#1079; &#1073;&#1091;&#1084;&#1072;&#1075;&#1080; &#1080; &#1089; &#1103;&#1076;&#1072;&#1084;&#1080;<br>&#1055;&#1088;&#1080; &#1072;&#1088;&#1077;&#1089;&#1090;&#1077; &#1103; &#1079;&#1072;&#1074;&#1080;&#1083;&#1089;&#1103; &#1074;&#1088;&#1072;&#1095;&#1091;: &laquo;&#1059; &#1090;&#1077;&#1073;&#1103; &#1089;&#1075;&#1085;&#1080;&#1102;&#1090; &#1079;&#1091;&#1073;&#1099;, &#1077;&#1089;&#1083;&#1080; &#1087;&#1086;&#1076;&#1087;&#1080;&#1096;&#1077;&#1096;&#1100; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099;!&raquo;.<br>&laquo;&#1061;&#1086;&#1088;&#1086;&#1096;&#1086;!&raquo; - &#1089; &#1091;&#1083;&#1099;&#1073;&#1082;&#1086;&#1081; &#1086;&#1090;&#1074;&#1077;&#1090;&#1080;&#1083; &#1074;&#1088;&#1072;&#1095;. <br>&#1053;&#1072;&#1076;&#1077;&#1102;&#1089;&#1100;, &#1086;&#1085; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1085;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1074; &#1101;&#1090;&#1086;&#1081; &#1089;&#1087;&#1077;&#1094;&#1082;&#1083;&#1080;&#1085;&#1080;&#1082;&#1077;!<br><br></span></p><p class="c0 c3"><span class="c1"><br><br></span></p><p class="c6 c3"><span class="c1"><br><br></span></p><p class="c0 c3"><span class="c1"><br></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p><p class="c6"><span class="c7">&#1050;&#1086;&#1083;&#1076;&#1091;&#1085;&#1099;</span></p><p class="c5"><span class="c1">&#1042; &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1077; &#1103; &#1082;&#1091;&#1087;&#1080;&#1083; &#1086;&#1088;&#1077;&#1093;</span></p><p class="c5"><span class="c1">&laquo;&#1061;&#1086;&#1088;&#1086;&#1096;&#1086;, &#1095;&#1090;&#1086; &#1091; &#1074;&#1072;&#1089; &#1090;&#1072;&#1082;&#1080;&#1077; &#1090;&#1086;&#1074;&#1072;&#1088;&#1099; &#1077;&#1089;&#1090;&#1100;!<br> &#1043;&#1086;&#1074;&#1086;&#1088;&#1103;&#1090;, &#1086;&#1088;&#1077;&#1093; &#1087;&#1086;&#1084;&#1086;&#1075; &#1076;&#1083;&#1103; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;!&raquo;, -</span></p><p class="c5"><span class="c1">&#1042;&#1077;&#1078;&#1083;&#1080;&#1074;&#1086; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1103; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1094;&#1091; &#1090;&#1086;&#1095;&#1082;&#1080;:<br> &laquo;&#1058;&#1077;&#1073;&#1077; &#1091;&#1078;&#1077; &#1085;&#1080; &#1095;&#1090;&#1086; &#1085;&#1077; &#1087;&#1086;&#1084;&#1086;&#1078;&#1077;&#1090;!&raquo;.<br><br><br></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p><p class="c6"><span class="c7">&#1054;&#1088;&#1077;&#1093;</span></p><p class="c0"><span class="c1">&#1050;&#1086;&#1075;&#1076;&#1072; &#1103; &#1073;&#1099;&#1083; &#1084;&#1086;&#1083;&#1086;&#1076;, &#1103; &#1087;&#1088;&#1086;&#1073;&#1086;&#1074;&#1072;&#1083; &#1084;&#1091;&#1089;&#1082;&#1072;&#1090;&#1085;&#1099;&#1081; &#1086;&#1088;&#1077;&#1093;<br> &#1055;&#1086;&#1090;&#1086;&#1084; &#1087;&#1086;&#1096;&#1077;&#1083; &#1072;&#1084;&#1092;&#1077;&#1090;&#1072;&#1084;&#1080;&#1085;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1074; &#1095;&#1072;&#1090;&#1077;<br> &#1071; &#1087;&#1086;&#1077;&#1093;&#1072;&#1083; &#1082; &#1085;&#1077;&#1084;&#1091; &#1085;&#1072; &#1053;&#1086;&#1074;&#1099;&#1081; &#1043;&#1086;&#1076; &#1079;&#1072; &#1080;&#1085;&#1098;&#1077;&#1082;&#1094;&#1080;&#1077;&#1081;<br> &#1054;&#1085;&#1080; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083;&#1080; &#1093;&#1086;&#1088;&#1086;&#1084;: &laquo;&#1042;&#1089;&#1077;-&#1074;&#1089;&#1077;-&#1074;&#1089;&#1077;, &#1085;&#1080;-&#1095;&#1077;-&#1075;&#1086; &#1085;&#1077;-&#1090;-&#1090;-&#1090;!!&raquo;<br> &#1048; &#1084;&#1072;&#1093;&#1072;&#1083;&#1080; &#1088;&#1091;&#1082;&#1072;&#1084;&#1080;, &#1082;&#1072;&#1082; &#1085;&#1072; &#1087;&#1072;&#1083;&#1091;&#1073;&#1077; &#1082;&#1086;&#1088;&#1072;&#1073;&#1083;&#1103;, &#1073;&#1091;&#1076;&#1090;&#1086; &#1080;&#1093; &#1082;&#1072;&#1095;&#1072;&#1083;&#1086;<br> &#1040; &#1103; &#1090;&#1072;&#1082; &#1086;&#1093;&#1091;&#1077;&#1083; &#1086;&#1090; &#1091;&#1078;&#1072;&#1089;&#1072;, &#1095;&#1090;&#1086; &#1076;&#1086; &#1089;&#1080;&#1093; &#1087;&#1086;&#1088; &#1076;&#1091;&#1084;&#1072;&#1102;:<br> &#1061;&#1086;&#1088;&#1086;&#1096;&#1086;, &#1095;&#1090;&#1086; &#1103; &#1085;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083;&#1089;&#1103; &#1089; &#1085;&#1080;&#1084;&#1080;, &#1095;&#1090;&#1086; &#1077;&#1089;&#1083;&#1080; &#1073;&#1099; &#1103; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;:<br> &laquo;&#1044;&#1072;, &#1095;&#1091;&#1074;&#1072;&#1082;&#1080;, &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1085;&#1077;&#1090;!&raquo;.<br> &#1063;&#1090;&#1086;, &#1084;&#1086;&#1103; &#1078;&#1080;&#1079;&#1085;&#1100; &#1073;&#1099; &#1082;&#1086;&#1085;&#1095;&#1080;&#1083;&#1072;&#1089;&#1100; &#1074; &#1090;&#1086;&#1084; &#1090;&#1086;&#1088;&#1095;&#1077;&#1085;&#1086;&#1077; &#1091;&#1090;&#1088;&#1086;?<br> &#1045;&#1077; &#1073;&#1099; &#1079;&#1072;&#1073;&#1088;&#1072;&#1083;&#1080;? &#1053;&#1080;&#1095;&#1090;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1079;&#1072;&#1073;&#1088;&#1072;&#1090;&#1100; &#1089;&#1077;&#1073;&#1077;?<br> &#1048;&#1083;&#1080; &#1085;&#1080;&#1095;&#1090;&#1086; &mdash; &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1072;&#1102;&#1090;?<br> &#1071; &#1090;&#1086;&#1075;&#1076;&#1072; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083; &#1089;&#1077;&#1073;&#1103; &#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084;, &#1084;&#1077;&#1085;&#1103; &#1082;&#1088;&#1091;&#1090;&#1080;&#1083;&#1086; &#1086;&#1090; &#1087;&#1086;&#1075;&#1072;&#1085;&#1099;&#1093; &#1084;&#1099;&#1089;&#1083;&#1077;&#1081; &#1086; &#1096;&#1082;&#1091;&#1088;&#1077;<br> &#1050;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1084;&#1077;&#1085;&#1103; &#1073;&#1088;&#1086;&#1089;&#1080;&#1083;&#1072; &#1074; &#1096;&#1082;&#1086;&#1083;&#1077;<br> &#1052;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1086;&#1085;&#1080; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1084;&#1086;&#1077; &#1086;&#1076;&#1080;&#1085;&#1086;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;<br> &#1071; &#1079;&#1072;&#1074;&#1080;&#1076;&#1086;&#1074;&#1072;&#1083; &#1101;&#1090;&#1080;&#1084; &#1087;&#1072;&#1094;&#1072;&#1085;&#1072;&#1084; &mdash; &#1091; &#1085;&#1080;&#1093; &#1074;&#1089;&#1077; &#1073;&#1099;&#1083;&#1086;<br> &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1072;, &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;, &#1084;&#1072;&#1079;&#1099;<br> &#1044;&#1077;&#1074;&#1095;&#1077;&#1085;&#1082;&#1080;, &#1074;&#1077;&#1089;&#1077;&#1083;&#1100;&#1077;, &#1091;&#1084;<br> &#1071; &#1076;&#1091;&#1084;&#1072;&#1083;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1080; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1099;&#1077;<br> &#1040; &#1087;&#1086;&#1079;&#1078;&#1077; &#1076;&#1086;&#1083;&#1075;&#1086; &#1074;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080;&#1083;&#1072;, &#1080; &#1076;&#1091;&#1084;&#1072;&#1083;,<br> &#1050;&#1086;&#1075;&#1076;&#1072; &#1078;&#1077; &#1101;&#1090;&#1080; &#1084;&#1072;&#1075;&#1080;, &#1074;&#1086;&#1079;&#1100;&#1084;&#1091;&#1090; &#1084;&#1077;&#1085;&#1103; &#1082; &#1089;&#1077;&#1073;&#1077;<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p><p class="c2"><span class="c1">&#1053;&#1072;&#1091;&#1095;&#1072;&#1090; &#1090;&#1086;&#1081; &#1089;&#1072;&#1081;&#1090; &#1096;&#1085;&#1103;&#1075;&#1077;<br> &#1050;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103;, &#1082;&#1072;&#1082; &#1077;&#1075;&#1086;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103;, &#1086;&#1085;&#1072; &#1089;&#1072;&#1084;&#1072;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &mdash; &#1089;&#1091;&#1090;&#1100; &#1054;&#1088;&#1077;&#1093;&#1072;!</span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p><p class="c6"><span class="c7">&#1042;&#1093;&#1086;&#1076;</span></p><p class="c0"><span class="c1">&#1053;&#1072; &#1074;&#1093;&#1086;&#1076;&#1077; &#1074; &#1090;&#1086;&#1095;&#1082;&#1091; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1080; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074; &#1087;&#1088;&#1080;&#1082;&#1083;&#1077;&#1077;&#1085;&#1099; QR-&#1082;&#1086;&#1076;&#1099;<br> &#1052;&#1086;&#1077; &#1084;&#1085;&#1077;&#1085;&#1080;&#1077; &mdash; &#1101;&#1090;&#1086; &#1084;&#1077;&#1090;&#1082;&#1080; &#1073;&#1072;&#1085;&#1076;&#1080;&#1090;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1085;&#1072; iPhone &#1080; Android<br> &#1053;&#1072; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086;&#1084; &#1082;&#1086;&#1076;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1085;&#1086;&#1084;&#1077;&#1088;, &#1074;&#1088;&#1086;&#1076;&#1077; 47A8BC0ZRo1Za<br> &#1069;&#1090;&#1086; &#1085;&#1086;&#1084;&#1077;&#1088; &#1089; &#1087;&#1072;&#1095;&#1080; &#1089;&#1086;&#1082;&#1072;<br> &#1053;&#1086; &#1074; &#1073;&#1072;&#1079;&#1077; &#1073;&#1072;&#1085;&#1076;&#1080;&#1090;&#1086;&#1074; &#1074; &#1089;&#1077;&#1090;&#1080; Tor &mdash; &#1101;&#1090;&#1086; id &#1073;&#1072;&#1088;&#1099;&#1075;&#1080; &#1074;&#1080;&#1085;&#1090;&#1086;&#1084;<br> &#1048;&#1083;&#1080; id &#1085;&#1072;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1091;&#1073;&#1080;&#1081;&#1094;&#1099;, &#1078;&#1072;&#1083;&#1082;&#1086;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1103; &#1085;&#1077; &#1086;&#1073;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080;!</span></p><p class="c6 c3"><span class="c1"></span></p><p class="c6"><span class="c1">&#1056;&#1072;&#1085;&#1100;&#1096;&#1077; &#1074; &#1057;&#1057;&#1057;&#1056; &#1074;&#1080;&#1085;&#1090; &#1087;&#1088;&#1086;&#1076;&#1072;&#1074;&#1072;&#1083;&#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074; &#1075;&#1072;&#1079;&#1077;&#1090;&#1072;&#1093; - &#1082;&#1091;&#1087;&#1080;&#1096;&#1100; &#1086;&#1076;&#1085;&#1091;, &#1086;&#1073;&#1079;&#1074;&#1072;&#1085;&#1080;&#1074;&#1072;&#1077;&#1096;&#1100;, &#1080; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1096;&#1100; &#1073;&#1072;&#1088;&#1099;&#1075;&#1091;. &#1040; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1090;&#1072;&#1084; - &#1085;&#1072;&#1077;&#1084;&#1085;&#1099;&#1077; &#1091;&#1073;&#1080;&#1081;&#1094;&#1099;!<br><br></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p><p class="c6"><span class="c7">&#1044;&#1077;&#1084;&#1086;&#1085;</span></p><p class="c0"><span class="c1">&#1040;&#1093;, &#1082;&#1072;&#1082; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1085;&#1072; &#1084;&#1086;&#1088;&#1077; &#1073;&#1099;&#1074;&#1072;&#1083;&#1086;<br> &#1046;&#1072;&#1083;&#1082;&#1086;, &#1090;&#1099; &#1089;&#1086; &#1084;&#1085;&#1086;&#1081; &#1085;&#1077; &#1087;&#1086;&#1077;&#1093;&#1072;&#1083;<br><br> (&#1053;&#1086; &#1103; &#1093;&#1086;&#1090;&#1077;&#1083;, &#1090;&#1099; &mdash; &#1085;&#1077; &#1079;&#1074;&#1072;&#1083;&#1072;)<br> (&#1054;&#1085;&#1072; &#1091;&#1083;&#1099;&#1073;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1089;&#1080;&#1089;&#1077;&#1095;&#1100;&#1082;&#1080; &#1075;&#1083;&#1072;&#1076;&#1080;&#1090;)<br><br> &#1044;&#1091;&#1093;&#1086;&#1074;&#1085;&#1086; &#1087;&#1086;&#1076; &#1089;&#1087;&#1072;&#1081;&#1089;&#1086;&#1084; &#1080;&#1075;&#1088;&#1072;&#1084;&#1080; &#1084;&#1072;&#1083;&#1103;&#1074;&#1082;&#1080;<br> &#1043;&#1088;&#1080;&#1073;&#1072;&#1084;&#1080; &#1079;&#1072;&#1082;&#1080;&#1085;&#1091;&#1083;&#1089;&#1103; &#1083;&#1099;&#1089;&#1099;&#1081;, &#1075;&#1076;&#1077; &#1073;&#1072;&#1073;&#1082;&#1080;?<br><br> &#1057;&#1090;&#1088;&#1080;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1088;&#1072;&#1085;&#1100;&#1096;&#1077; &#1089;&#1095;&#1080;&#1090;&#1072;&#1083;&#1080; &#1079;&#1072; &#1075;&#1077;&#1077;&#1074;!<br> (&#1054;&#1085;&#1072; &#1075;&#1083;&#1103;&#1076;&#1077;&#1083;&#1072; &#1085;&#1072; &#1084;&#1086;&#1102; &#1087;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;, &#1080; &#1091;&#1083;&#1099;&#1073;&#1072;&#1083;&#1072;&#1089;&#1100;!)</span></p><p class="c0 c3"><span class="c1"><br><br></span></p><p class="c0"><span class="c1">&#1053;&#1077; &#1087;&#1086;&#1085;&#1103;&#1090;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1093;&#1086;&#1090;&#1103;&#1090; &#1090;&#1072;&#1082;&#1080;&#1077; &#1073;&#1072;&#1073;&#1099; &mdash; &#1090;&#1086; &#1083;&#1080; &#1087;&#1086;&#1077;&#1073;&#1072;&#1090;&#1100;&#1089;&#1103;, &#1090;&#1086; &#1083;&#1080; &#1091;&#1073;&#1080;&#1090;&#1100; &#1090;&#1077;&#1073;&#1103;, &#1085;&#1072;&#1076;&#1077;&#1102;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1085;&#1077; &#1074;&#1089;&#1077; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077;, &#1072; &#1090;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1085;&#1077;&#1091;&#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1100;&#1089;&#1103;, &#1080; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074; &#1086;&#1090;&#1082;&#1091;&#1087; &#1076;&#1077;&#1090;&#1077;&#1081;!</span></p><p class="c6 c3"><span class="c1"><br><br></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p><p class="c0"><span class="c7">&#1061;&#1083;&#1086;&#1087;&#1086;&#1082;</span></p><p class="c0"><span class="c1">&#1044;&#1091;&#1085;&#1091;&#1083;, &#1076;&#1072;&#1085;&#1091;<br> &#1053;&#1091;&#1078;&#1085;&#1086;, &#1085;&#1077; &#1078;&#1076;&#1091;<br> &#1046;&#1076;&#1091;&#1083;&#1103;, &#1076;&#1088;&#1091;&#1078;&#1091;!<br><br> &#1046;&#1091;&#1082;&#1072;, &#1082;&#1072;&#1078;&#1101;<br> &#1046;&#1101;&#1082;&#1072;, &#1082;&#1072;&#1078;&#1101;<br> &#1050;&#1072;&#1078;&#1077;&#1090;&#1089;&#1103;<br> &#1043;&#1076;&#1077;-&#1090;&#1086;<br> &#1071;<br> &#1054;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083;&#1089;&#1103;<br> &#1069;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1086;&#1096;&#1080;&#1073;&#1082;&#1086;&#1081;<br> &#1064;&#1077;&#1087;&#1086;&#1090;&#1086;&#1084;<br> &#1063;&#1090;&#1086; &#1087;&#1086;&#1090;&#1086;&#1084;?<br> &#1055;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086;!<br> &#1057;&#1083;&#1086;&#1085;&#1086;&#1087;&#1086;&#1090;&#1072;&#1084;<br> &#1058;&#1086;&#1084;&#1080;&#1090;&#1089;&#1103;<br> &#1058;&#1086;&#1084;&#1080;&#1082;<br> &#1042;&#1077;&#1089;&#1077;&#1083;&#1086;&#1075;&#1086; &#1050;&#1088;&#1080;&#1096;&#1085;&#1099;<br> &#1044;&#1083;&#1103; &#1042;&#1072;&#1089;!<br> &#1042;&#1089;&#1077;!<br><br><br></span></p><p class="c0 c3"><span class="c1"></span></p></body></html>