<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol.lst-kix_n6oilhrtgv8p-1{list-style-type:none}ol.lst-kix_n6oilhrtgv8p-0{list-style-type:none}ol.lst-kix_n6oilhrtgv8p-2.start{counter-reset:lst-ctn-kix_n6oilhrtgv8p-2 0}ol.lst-kix_n6oilhrtgv8p-3{list-style-type:none}ol.lst-kix_n6oilhrtgv8p-2{list-style-type:none}ol.lst-kix_n6oilhrtgv8p-5{list-style-type:none}ol.lst-kix_n6oilhrtgv8p-4{list-style-type:none}ol.lst-kix_n6oilhrtgv8p-7{list-style-type:none}ol.lst-kix_n6oilhrtgv8p-6{list-style-type:none}ol.lst-kix_n6oilhrtgv8p-8{list-style-type:none}.lst-kix_n6oilhrtgv8p-1>li{counter-increment:lst-ctn-kix_n6oilhrtgv8p-1}.lst-kix_n6oilhrtgv8p-3>li{counter-increment:lst-ctn-kix_n6oilhrtgv8p-3}ol.lst-kix_n6oilhrtgv8p-7.start{counter-reset:lst-ctn-kix_n6oilhrtgv8p-7 0}.lst-kix_n6oilhrtgv8p-6>li{counter-increment:lst-ctn-kix_n6oilhrtgv8p-6}ol.lst-kix_n6oilhrtgv8p-5.start{counter-reset:lst-ctn-kix_n6oilhrtgv8p-5 0}.lst-kix_n6oilhrtgv8p-8>li:before{content:"" counter(lst-ctn-kix_n6oilhrtgv8p-8,lower-roman) ". "}.lst-kix_n6oilhrtgv8p-6>li:before{content:"" counter(lst-ctn-kix_n6oilhrtgv8p-6,decimal) ". "}.lst-kix_n6oilhrtgv8p-7>li:before{content:"" counter(lst-ctn-kix_n6oilhrtgv8p-7,lower-latin) ". "}ol.lst-kix_n6oilhrtgv8p-0.start{counter-reset:lst-ctn-kix_n6oilhrtgv8p-0 0}.lst-kix_n6oilhrtgv8p-2>li{counter-increment:lst-ctn-kix_n6oilhrtgv8p-2}ol.lst-kix_n6oilhrtgv8p-8.start{counter-reset:lst-ctn-kix_n6oilhrtgv8p-8 0}.lst-kix_n6oilhrtgv8p-4>li:before{content:"" counter(lst-ctn-kix_n6oilhrtgv8p-4,lower-latin) ". "}.lst-kix_n6oilhrtgv8p-5>li:before{content:"" counter(lst-ctn-kix_n6oilhrtgv8p-5,lower-roman) ". "}.lst-kix_n6oilhrtgv8p-5>li{counter-increment:lst-ctn-kix_n6oilhrtgv8p-5}ol.lst-kix_n6oilhrtgv8p-1.start{counter-reset:lst-ctn-kix_n6oilhrtgv8p-1 0}.lst-kix_n6oilhrtgv8p-8>li{counter-increment:lst-ctn-kix_n6oilhrtgv8p-8}.lst-kix_n6oilhrtgv8p-1>li:before{content:"" counter(lst-ctn-kix_n6oilhrtgv8p-1,lower-latin) ". "}.lst-kix_n6oilhrtgv8p-2>li:before{content:"" counter(lst-ctn-kix_n6oilhrtgv8p-2,lower-roman) ". "}ol.lst-kix_n6oilhrtgv8p-3.start{counter-reset:lst-ctn-kix_n6oilhrtgv8p-3 0}.lst-kix_n6oilhrtgv8p-3>li:before{content:"" counter(lst-ctn-kix_n6oilhrtgv8p-3,decimal) ". "}li.li-bullet-0:before{margin-left:-18pt;white-space:nowrap;display:inline-block;min-width:18pt}.lst-kix_n6oilhrtgv8p-7>li{counter-increment:lst-ctn-kix_n6oilhrtgv8p-7}.lst-kix_n6oilhrtgv8p-0>li{counter-increment:lst-ctn-kix_n6oilhrtgv8p-0}ol.lst-kix_n6oilhrtgv8p-6.start{counter-reset:lst-ctn-kix_n6oilhrtgv8p-6 0}.lst-kix_n6oilhrtgv8p-4>li{counter-increment:lst-ctn-kix_n6oilhrtgv8p-4}.lst-kix_n6oilhrtgv8p-0>li:before{content:"" counter(lst-ctn-kix_n6oilhrtgv8p-0,decimal) ". "}ol.lst-kix_n6oilhrtgv8p-4.start{counter-reset:lst-ctn-kix_n6oilhrtgv8p-4 0}ol{margin:0;padding:0}table td,table th{padding:0}.c1{margin-left:36pt;padding-top:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center;height:11pt}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:26pt;font-family:"Arial";font-style:normal}.c3{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c6{padding-top:0pt;padding-bottom:3pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:center}.c7{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c8{background-color:#ffffff;max-width:275.5pt;padding:72pt 72pt 72pt 72pt}.c9{padding:0;margin:0}.c5{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c8 doc-content"><p class="c4 c5"><span class="c3"></span></p><p class="c4 c5"><span class="c3"></span></p><p class="c4 c5"><span class="c3"></span></p><p class="c4 c5"><span class="c3"></span></p><p class="c4 c5"><span class="c3"></span></p><p class="c4 c5"><span class="c3"></span></p><p class="c4 c5"><span class="c3"></span></p><p class="c4 c5"><span class="c3"></span></p><p class="c4 c5"><span class="c3"></span></p><p class="c6 title" id="h.vjfv0kql4yk"><span class="c2">&#1042;&#1099;&#1088;&#1072;&#1097;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1083;&#1077;&#1082;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1075;&#1088;&#1080;&#1073;&#1086;&#1074;</span></p><p class="c7"><span class="c3">&#1040;&#1074;&#1090;&#1086;&#1088;: &#1048;&#1074;&#1072;&#1085; &#1058;&#1088;&#1091;&#1085;&#1072;&#1077;&#1074;</span></p><p class="c0"><span class="c3"></span></p><p class="c0"><span class="c3"></span></p><p class="c0"><span class="c3"></span></p><p class="c0"><span class="c3"></span></p><p class="c0"><span class="c3"></span></p><p class="c0"><span class="c3"></span></p><p class="c0"><span class="c3"></span></p><p class="c0"><span class="c3"></span></p><p class="c0"><span class="c3"></span></p><p class="c0"><span class="c3"></span></p><p class="c0"><span class="c3"></span></p><p class="c0"><span class="c3"></span></p><p class="c0"><span class="c3"></span></p><p class="c0"><span class="c3"></span></p><p class="c0"><span class="c3"></span></p><p class="c0"><span class="c3"></span></p><p class="c4"><span class="c3">&#1051;&#1102;&#1073;&#1086;&#1081; &#1075;&#1088;&#1080;&#1073; - &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1083;&#1077;&#1082;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;, &#1077;&#1089;&#1083;&#1080; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1074;&#1099;&#1088;&#1072;&#1097;&#1077;&#1085;, &#1076;&#1072;&#1078;&#1077;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1082;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100; &#1073;&#1099;, &#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1081; &#1050;&#1088;&#1072;&#1089;&#1085;&#1099;&#1081; &#1052;&#1091;&#1093;&#1086;&#1084;&#1086;&#1088;! &#1053;&#1077; &#1075;&#1086;&#1074;&#1086;&#1088;&#1103; &#1086; &#1044;&#1086;&#1078;&#1076;&#1080;&#1074;&#1080;&#1082;&#1077;, &#1055;&#1089;&#1080;&#1083;&#1086;&#1094;&#1080;&#1073;&#1080;&#1085;&#1077; &#1080;&#1083;&#1080; &#1045;&#1078;&#1086;&#1074;&#1085;&#1080;&#1082;&#1077; &#1043;&#1088;&#1077;&#1073;&#1077;&#1085;&#1095;&#1072;&#1090;&#1086;&#1084;, &#1080;&#1083;&#1080;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1051;&#1080;&#1089;&#1080;&#1095;&#1077;&#1082;, &#1041;&#1077;&#1083;&#1086;&#1084; &#1043;&#1088;&#1080;&#1073;&#1077;, &#1057;&#1099;&#1088;&#1086;&#1077;&#1078;&#1082;&#1072;&#1093;, &#1050;&#1088;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086;&#1083;&#1086;&#1074;&#1080;&#1082;&#1077;, &#1064;&#1072;&#1084;&#1087;&#1080;&#1085;&#1100;&#1086;&#1085;&#1072;&#1093;, &#1084;&#1093;&#1072;&#1093;. &#1042;&#1089;&#1077; &#1101;&#1090;&#1080; &#1075;&#1088;&#1080;&#1073;&#1099; - &#1095;&#1088;&#1077;&#1079;&#1074;&#1099;&#1095;&#1072;&#1081;&#1085;&#1086; &#1094;&#1077;&#1085;&#1085;&#1099;, &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1078;&#1091; &#1087;&#1086;&#1095;&#1077;&#1084;&#1091;&hellip;</span></p><p class="c4 c5"><span class="c3"></span></p><p class="c4"><span class="c3">&#1062;&#1077;&#1085;&#1085;&#1099;&#1077; &#1075;&#1088;&#1080;&#1073;&#1099; &#1083;&#1102;&#1073;&#1103;&#1090; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;, &#1080; &#1089;&#1077;&#1083;&#1103;&#1090;&#1089;&#1103; &#1088;&#1103;&#1076;&#1086;&#1084; &#1089; &#1084;&#1077;&#1089;&#1090;&#1072;&#1084;&#1080; &#1062;&#1080;&#1074;&#1080;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1090;&#1072;&#1082;&#1080;&#1077; - &#1085;&#1077; &#1090;&#1088;&#1086;&#1075;&#1072;&#1081; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1090;&#1072;&#1082;, &#1080; &#1085;&#1077; &#1076;&#1072;&#1074;&#1080; &#1082;&#1072;&#1082; &#1074;&#1072;&#1088;&#1074;&#1072;&#1088; - &#1086;&#1085;&#1080; &#1076;&#1072;&#1076;&#1091;&#1090; &#1089;&#1087;&#1086;&#1088;&#1099;, &#1080; &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1086;&#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1090;&#1100;, &#1076;&#1072;&#1078;&#1077; - &#1087;&#1086;&#1075;&#1080;&#1073;&#1085;&#1091;&#1090;&#1100;! &#1041;&#1099;&#1074;&#1072;&#1083;&#1080; &#1089;&#1083;&#1091;&#1095;&#1072;&#1080;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1084;&#1086;&#1093; &#1079;&#1072;&#1073;&#1080;&#1088;&#1072;&#1083; &#1087;&#1100;&#1103;&#1085;&#1099;&#1093; &#1089;&#1086;&#1083;&#1076;&#1072;&#1090;, &#1088;&#1077;&#1096;&#1080;&#1074;&#1096;&#1080;&#1093; &#1077;&#1075;&#1086; &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1072;&#1090;&#1100; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1087;&#1080;&#1083;&#1072;&#1084;&#1080;! &#1042; &#1101;&#1090;&#1086;&#1084; &#1089;&#1084;&#1099;&#1089;&#1083;&#1077; - &#1075;&#1088;&#1080;&#1073;&#1099; &#1086;&#1087;&#1072;&#1089;&#1085;&#1099;. &#1053;&#1086; &#1077;&#1089;&#1083;&#1080; &#1080;&#1093; &#1091;&#1074;&#1072;&#1078;&#1072;&#1090;&#1100; - &#1086;&#1085;&#1080; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1099;! </span></p><p class="c4 c5"><span class="c3"></span></p><p class="c4"><span class="c3">&#1044;&#1086;&#1084; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090; &#1085;&#1072; &#1084;&#1077;&#1089;&#1090;&#1077;, &#1075;&#1076;&#1077; &#1085;&#1077;&#1090; &#1075;&#1088;&#1080;&#1073;&#1086;&#1074;, &#1080;&#1083;&#1080; &#1075;&#1088;&#1080;&#1073;&#1085;&#1080;&#1094;. &#1045;&#1089;&#1083;&#1080; &#1076;&#1086;&#1084; &#1089;&#1090;&#1086;&#1080;&#1090; &#1085;&#1072; &#1075;&#1088;&#1080;&#1073;&#1085;&#1080;&#1094;&#1077; - &#1090;&#1086; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1083;&#1080;&#1073;&#1086; &#1078;&#1080;&#1083;&#1077;&#1094; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1101;&#1090;&#1072;&#1078;&#1072; - &#1086;&#1073;&#1103;&#1079;&#1072;&#1085; &#1080;&#1093; &#1087;&#1077;&#1088;&#1077;&#1085;&#1077;&#1089;&#1090;&#1080; &#1074; &#1083;&#1091;&#1095;&#1096;&#1077;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086; &#1085;&#1077;&#1087;&#1086;&#1076;&#1072;&#1083;&#1077;&#1082;&#1091;!</span></p><p class="c4 c5"><span class="c3"></span></p><p class="c4"><span class="c3">&#1045;&#1089;&#1083;&#1080; &#1088;&#1103;&#1076;&#1086;&#1084; &#1089; &#1076;&#1086;&#1084;&#1086;&#1084; &#1085;&#1077;&#1090; &#1075;&#1088;&#1080;&#1073;&#1086;&#1074; - &#1101;&#1090;&#1086; &#1086;&#1095;&#1077;&#1085;&#1100; &#1087;&#1083;&#1086;&#1093;&#1086;, &#1074; &#1076;&#1086;&#1084;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1085;&#1072;&#1095;&#1072;&#1090;&#1100;&#1089;&#1103; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1080;.</span></p><p class="c4 c5"><span class="c3"></span></p><p class="c4"><span class="c3">&#1043;&#1088;&#1080;&#1073;&#1099; - &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1080; &#1074;&#1086;&#1076;&#1086;&#1077;&#1084;&#1086;&#1077;&#1074;, &#1086;&#1085;&#1080; &#1083;&#1102;&#1076;&#1103;&#1084; &#1079;&#1074;&#1091;&#1082;&#1080; &#1088;&#1077;&#1082; &#1080; &#1073;&#1086;&#1083;&#1086;&#1090;, &#1086;&#1079;&#1077;&#1088;, &#1087;&#1077;&#1085;&#1080;&#1077; &#1088;&#1099;&#1073; &#1080; &#1087;&#1090;&#1080;&#1094;, &#1080; &#1095;&#1080;&#1089;&#1090;&#1103;&#1090; &#1074;&#1086;&#1076;&#1091;, &#1087;&#1077;&#1088;&#1077;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1102;&#1090; &#1074;&#1099;&#1073;&#1088;&#1086;&#1089;&#1080;&#1074;&#1096;&#1091;&#1102;&#1089;&#1103; &#1088;&#1099;&#1073;&#1091; &#1074; &#1079;&#1072;&#1088;&#1086;&#1089;&#1083;&#1103;&#1093; &#1088;&#1072;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1045;&#1089;&#1083;&#1080; &#1089;&#1086;&#1073;&#1088;&#1072;&#1090;&#1100; &#1074;&#1089;&#1077; &#1075;&#1088;&#1080;&#1073;&#1099; &#1086;&#1082;&#1086;&#1083;&#1086; &#1074;&#1086;&#1076;&#1086;&#1077;&#1084;&#1072;, &#1086;&#1085; &#1084;&#1086;&#1078;&#1077;&#1090; &#1086;&#1073;&#1084;&#1077;&#1083;&#1077;&#1090;&#1100; - &#1090;&#1072;&#1082; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077;&#1083;&#1100;&#1079;&#1103;. &#1058;&#1086;&#1090; &#1082;&#1090;&#1086; &#1074;&#1072;&#1088;&#1074;&#1072;&#1088;&#1089;&#1082;&#1080; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1077;&#1090; &#1075;&#1088;&#1080;&#1073;&#1099; &#1091; &#1074;&#1086;&#1076;&#1086;&#1077;&#1084;&#1072; - &#1090;&#1086;&#1085;&#1077;&#1090; &#1074; &#1074;&#1086;&#1076;&#1077;. &#1042; &#1101;&#1090;&#1086;&#1084; &#1089;&#1084;&#1099;&#1089;&#1083;&#1077; - &#1075;&#1088;&#1080;&#1073;&#1099; &#1090;&#1086;&#1078;&#1077; &#1086;&#1095;&#1077;&#1085;&#1100; &#1086;&#1087;&#1072;&#1089;&#1085;&#1099;. </span></p><p class="c4 c5"><span class="c3"></span></p><p class="c4"><span class="c3">&#1043;&#1088;&#1080;&#1073;&#1099; &#1077;&#1089;&#1090;&#1100; &#1074; &#1078;&#1077;&#1083;&#1091;&#1076;&#1082;&#1077; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;, &#1086;&#1085;&#1080; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1102;&#1090; &#1087;&#1077;&#1088;&#1077;&#1074;&#1072;&#1088;&#1080;&#1074;&#1072;&#1090;&#1100; &#1087;&#1080;&#1097;&#1091;, &#1083;&#1077;&#1095;&#1072;&#1090; &#1079;&#1072;&#1087;&#1086;&#1088;&#1099;, &#1080; &#1091;&#1083;&#1091;&#1095;&#1096;&#1072;&#1102;&#1090; &#1074;&#1099;&#1074;&#1086;&#1076; &#1087;&#1072;&#1088;&#1072;&#1079;&#1080;&#1090;&#1086;&#1074;. &#1045;&#1089;&#1083;&#1080; &#1091;&#1073;&#1080;&#1090;&#1100; &#1074;&#1089;&#1077; &#1075;&#1088;&#1080;&#1073;&#1099; &#1074; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;&#1077; &#1090;&#1086;&#1082;&#1089;&#1080;&#1085;&#1072;&#1084;&#1080;, &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1086;&#1075;&#1080;&#1073;&#1085;&#1091;&#1090;&#1100;, &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1082; - &#1087;&#1083;&#1086;&#1093;&#1072;&#1103; &#1082;&#1086;&#1078;&#1072;.</span></p><p class="c4 c5"><span class="c3"></span></p><p class="c4"><span class="c3">&#1043;&#1088;&#1080;&#1073;&#1099; &#1074;&#1089;&#1090;&#1091;&#1087;&#1072;&#1102;&#1090; &#1074; &#1089;&#1080;&#1084;&#1073;&#1080;&#1086;&#1079; &#1089; &#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1072;&#1084;&#1080;, &#1086;&#1090; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1086;&#1090;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1077; &#1089;&#1090;&#1086;&#1080;&#1090;!</span></p><p class="c4 c5"><span class="c3"></span></p><p class="c4"><span class="c3">&#1043;&#1088;&#1080;&#1073;&#1099; &#1073;&#1099;&#1074;&#1072;&#1102;&#1090; &#1085;&#1072; &#1082;&#1086;&#1078;&#1077; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;, &#1086;&#1085;&#1080; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1102;&#1090; &#1074;&#1099;&#1074;&#1086;&#1076;&#1080;&#1090; &#1087;&#1086;&#1090; &#1095;&#1077;&#1088;&#1077;&#1079; &#1087;&#1086;&#1088;&#1099; - &#1101;&#1090;&#1086; &#1075;&#1088;&#1080;&#1073;&#1085;&#1080;&#1094;&#1099;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1087;&#1086;&#1088;&#1099; &#1085;&#1072; &#1082;&#1086;&#1078;&#1077; - &#1085;&#1077; &#1082;&#1086;&#1074;&#1099;&#1088;&#1103;&#1081; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072;. &#1042; &#1101;&#1090;&#1086;&#1084; &#1089;&#1084;&#1099;&#1089;&#1083;&#1077;, &#1076;&#1072;&#1078;&#1077; &#1090;&#1072;&#1090;&#1091;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080;, &#1080; &#1080;&#1085;&#1098;&#1077;&#1082;&#1094;&#1080;&#1080; - &#1086;&#1087;&#1072;&#1089;&#1085;&#1072;&#1103; &#1080;&#1076;&#1077;&#1103;. &#1048;&#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1096;&#1100; &#1082;&#1086;&#1078;&#1091;.</span></p><p class="c4 c5"><span class="c3"></span></p><p class="c4"><span class="c3">&#1043;&#1088;&#1080;&#1073;&#1099; &#1078;&#1080;&#1074;&#1091;&#1090; &#1074; &#1074;&#1086;&#1083;&#1086;&#1089;&#1072;&#1093;, &#1080; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1102;&#1090; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1080;&#1093; &#1083;&#1091;&#1095;&#1096;&#1077;, &#1085;&#1086; &#1077;&#1089;&#1083;&#1080; &#1091; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &ldquo;&#1087;&#1077;&#1088;&#1093;&#1086;&#1090;&#1100;&rdquo;, &#1082;&#1072;&#1082; &#1080; &ldquo;&#1075;&#1088;&#1080;&#1073;&#1086;&#1082;&rdquo; &#1087;&#1086;&#1076; &#1085;&#1086;&#1075;&#1090;&#1103;&#1084;&#1080;, &#1076;&#1072; &#1085;&#1086;&#1075;&#1090;&#1080; - &#1101;&#1090;&#1086; &#1090;&#1086;&#1078;&#1077; &#1074;&#1086;&#1083;&#1086;&#1089;&#1099;, &#1090;&#1086; &#1101;&#1090;&#1086; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;, &#1095;&#1090;&#1086; &#1090;&#1077;&#1083;&#1086; &#1086;&#1090;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1086; &#1090;&#1086;&#1082;&#1089;&#1080;&#1085;&#1072;&#1084;&#1080;, &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1080;&#1079; &#1074;&#1086;&#1076;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1072; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1090; &#1087;&#1083;&#1086;&#1093;&#1072;&#1103; &#1074;&#1086;&#1076;&#1072;.</span></p><p class="c4 c5"><span class="c3"></span></p><p class="c4"><span class="c3">&#1043;&#1088;&#1080;&#1073;&#1072;&#1084; &#1076;&#1083;&#1103; &#1078;&#1080;&#1079;&#1085;&#1080; &#1085;&#1091;&#1078;&#1085;&#1086;: &#1095;&#1080;&#1089;&#1090;&#1072;&#1103; &#1087;&#1080;&#1090;&#1100;&#1077;&#1074;&#1072;&#1103; &#1074;&#1086;&#1076;&#1072;, &#1089;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1081;, &#1083;&#1080;&#1073;&#1086; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081;, &#1095;&#1090;&#1086; &#1093;&#1091;&#1078;&#1077;, &#1089;&#1074;&#1077;&#1090;, &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1089;&#1074;&#1077;&#1078;&#1077;&#1084;&#1091; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1091;. &#1041;&#1086;&#1083;&#1100;&#1096;&#1077; - &#1085;&#1080;&#1095;&#1077;&#1075;&#1086;. &#1058;&#1086; &#1077;&#1089;&#1090;&#1100;, &#1075;&#1088;&#1080;&#1073; &#1084;&#1086;&#1078;&#1085;&#1086; &#1085;&#1077; &#1082;&#1086;&#1088;&#1084;&#1080;&#1090;&#1100;, &#1072; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1087;&#1086;&#1080;&#1090;&#1100;, &#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093; &#1080; &#1089;&#1074;&#1077;&#1090;, &#1080; &#1086;&#1085; - &#1073;&#1091;&#1076;&#1077;&#1090; &#1078;&#1080;&#1090;&#1100;. </span></p><p class="c4 c5"><span class="c3"></span></p><p class="c4"><span class="c3">&#1043;&#1088;&#1080;&#1073; &#1078;&#1080;&#1074;&#1077;&#1090; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086;, &#1077;&#1089;&#1083;&#1080; &#1093;&#1086;&#1079;&#1103;&#1080;&#1085; &#1075;&#1088;&#1080;&#1073;&#1072;, &#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1090;&#1086;&#1090;, &#1085;&#1072; &#1082;&#1086;&#1084; &#1086;&#1085; &#1088;&#1072;&#1089;&#1090;&#1077;&#1090; - &#1087;&#1086;&#1077;&#1090; &#1093;&#1086;&#1088;&#1086;&#1096;&#1080;&#1077; &#1087;&#1077;&#1089;&#1085;&#1080;. &#1045;&#1089;&#1083;&#1080; &#1093;&#1086;&#1079;&#1103;&#1080;&#1085; &#1087;&#1086;&#1077;&#1090; &#1087;&#1083;&#1086;&#1093;&#1080;&#1077; &#1087;&#1077;&#1089;&#1085;&#1080; - &#1074;&#1099;&#1093;&#1086;&#1076;&#1080;&#1090; &#1083;&#1080;&#1084;&#1092;&#1072;, &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086; &#1073;&#1086;&#1083;&#1077;&#1090;&#1100;.</span></p><p class="c4 c5"><span class="c3"></span></p><p class="c4"><span class="c3">&#1063;&#1090;&#1086;&#1073;&#1099; &#1074;&#1099;&#1088;&#1072;&#1089;&#1090;&#1080;&#1090;&#1100; &#1083;&#1077;&#1082;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1075;&#1088;&#1080;&#1073;, &#1085;&#1091;&#1078;&#1085;&#1086; &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1072;&#1090;&#1100; &#1090;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100; &#1089;&#1077;&#1073;&#1103;, &#1080; &#1078;&#1076;&#1072;&#1090;&#1100;, &#1087;&#1086;&#1082;&#1072; &#1075;&#1088;&#1080;&#1073;&#1099; &#1085;&#1072;&#1095;&#1085;&#1091;&#1090; &#1088;&#1072;&#1089;&#1090;&#1080;&#1090;&#1100; &#1085;&#1072; &#1090;&#1077;&#1083;&#1077;, &#1072; &#1087;&#1086;&#1090;&#1086;&#1084; &#1082;&#1072;&#1082;-&#1090;&#1086; &ldquo;&#1087;&#1077;&#1088;&#1077;&#1089;&#1072;&#1076;&#1080;&#1090;&#1100;&rdquo; &#1080;&#1093; &#1074; &#1076;&#1088;&#1091;&#1075;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086;, &#1085;&#1072; &#1089;&#1074;&#1086;&#1102; &#1079;&#1077;&#1084;&#1083;&#1102;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088; - &#1087;&#1086;&#1082;&#1072;&#1082;&#1072;&#1090;&#1100;, &#1083;&#1080;&#1073;&#1086; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100; &#1074;&#1086;&#1083;&#1086;&#1089;&#1099;, &#1085;&#1086;&#1075;&#1090;&#1080;, &#1086;&#1090;&#1076;&#1072;&#1090;&#1100; &#1082;&#1091;&#1089;&#1086;&#1095;&#1082;&#1080; &#1082;&#1086;&#1078;&#1080;, &#1083;&#1080;&#1073;&#1086; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; - &#1087;&#1086;&#1090;&#1088;&#1086;&#1075;&#1072;&#1090;&#1100; &#1095;&#1090;&#1086;-&#1090;&#1086; &#1088;&#1091;&#1082;&#1072;&#1084;&#1080;, &#1087;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1073;&#1086;&#1089;&#1080;&#1082;&#1086;&#1084; &#1087;&#1086; &#1079;&#1077;&#1084;&#1083;&#1077;, &#1087;&#1086;&#1083;&#1077;&#1078;&#1072;&#1090;&#1100; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1077;. &#1063;&#1090;&#1086;&#1073;&#1099; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1090;&#1100; &#1075;&#1088;&#1080;&#1073; &#1079;&#1077;&#1084;&#1083;&#1077; &#1077;&#1089;&#1090;&#1100;, &#1080; &#1086;&#1085; &#1074;&#1099;&#1088;&#1086;&#1089; - &#1085;&#1091;&#1078;&#1085;&#1086; &#1077;&#1097;&#1077; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1094;&#1080;&#1080; &#1075;&#1088;&#1080;&#1073;&#1072;. &#1045;&#1089;&#1090;&#1100; 8 &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1074; &#1101;&#1090;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100;, &#1087;&#1077;&#1088;&#1077;&#1095;&#1080;&#1089;&#1083;&#1102; &#1080;&#1093;:</span></p><p class="c4 c5"><span class="c3"></span></p><ol class="c9 lst-kix_n6oilhrtgv8p-0 start" start="1"><li class="c1 li-bullet-0"><span class="c3">&#1053;&#1091;&#1078;&#1085;&#1086; &#1074;&#1079;&#1103;&#1090;&#1100; &#1095;&#1077;&#1090;&#1082;&#1080;, &#1080; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1052;&#1072;&#1085;&#1090;&#1088;&#1091; &#1088;&#1103;&#1076;&#1086;&#1084; &#1089; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1081; &#1075;&#1088;&#1080;&#1073;&#1085;&#1080;&#1094;&#1077;&#1081;, &#1084;&#1072;&#1085;&#1090;&#1088;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099;&#1090;&#1100; &#1086;&#1076;&#1086;&#1073;&#1088;&#1077;&#1085;&#1072; &#1041;&#1091;&#1076;&#1076;&#1086;&#1081;.</span></li><li class="c1 li-bullet-0"><span class="c3">&#1053;&#1091;&#1078;&#1085;&#1086; &#1074;&#1079;&#1103;&#1090;&#1100; &#1074;&#1077;&#1097;&#1100;, &#1074;&#1088;&#1086;&#1076;&#1077; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1080;&#1075;&#1088;&#1091;&#1096;&#1082;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1090;&#1099; &#1082;&#1091;&#1087;&#1080;&#1083; &#1076;&#1083;&#1103; &#1089;&#1077;&#1073;&#1103;, &#1074;&#1077;&#1097;&#1100; &#1094;&#1077;&#1085;&#1085;&#1091;&#1102; &#1074;&#1072;&#1084; &#1089;&#1072;&#1084;&#1080;&#1084;, &#1080; &#1079;&#1072;&#1082;&#1086;&#1087;&#1072;&#1090;&#1100; &#1077;&#1077; &#1085;&#1077;&#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086;, &#1090;&#1086;&#1075;&#1076;&#1072; &#1088;&#1103;&#1076;&#1086;&#1084;, &#1074;&#1099;&#1088;&#1072;&#1089;&#1090;&#1091;&#1090; &#1075;&#1088;&#1080;&#1073;&#1099;! </span></li><li class="c1 li-bullet-0"><span class="c3">&#1053;&#1091;&#1078;&#1085;&#1086; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100; &#1076;&#1086;&#1084;&#1072;, &#1080; &#1089;&#1090;&#1072;&#1090;&#1100; &#1074; &#1085;&#1077;&#1084; - &#1093;&#1086;&#1079;&#1103;&#1080;&#1085;&#1086;&#1084;, &#1090;&#1086;&#1075;&#1076;&#1072; &#1088;&#1103;&#1076;&#1086;&#1084; &#1074;&#1099;&#1088;&#1072;&#1089;&#1090;&#1091;&#1090; &#1075;&#1088;&#1080;&#1073;&#1099;, &#1077;&#1089;&#1083;&#1080; &#1074;&#1099; &#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1073;&#1086;&#1089;&#1080;&#1082;&#1086;&#1084; &#1086;&#1082;&#1086;&#1083;&#1086; &#1076;&#1086;&#1084;&#1072;. </span></li><li class="c1 li-bullet-0"><span class="c3">&#1053;&#1091;&#1078;&#1085;&#1086; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100; &#1061;&#1088;&#1072;&#1084;, &#1090;&#1086;&#1075;&#1076;&#1072; &#1088;&#1103;&#1076;&#1086;&#1084; &#1089; &#1076;&#1086;&#1084;&#1086;&#1084; &#1073;&#1091;&#1076;&#1077;&#1090; &#1088;&#1072;&#1089;&#1090;&#1080; &#1083;&#1080;&#1073;&#1086; &#1050;&#1088;&#1072;&#1089;&#1085;&#1099;&#1081; &#1052;&#1091;&#1093;&#1086;&#1084;&#1086;&#1088;, &#1083;&#1080;&#1073;&#1086; &#1055;&#1072;&#1085;&#1090;&#1077;&#1088;&#1085;&#1099;&#1081; &#1052;&#1091;&#1093;&#1086;&#1084;&#1086;&#1088;, &#1077;&#1089;&#1083;&#1080; &#1091; &#1074;&#1072;&#1089; &#1087;&#1083;&#1086;&#1093;&#1072;&#1103; &#1050;&#1072;&#1088;&#1084;&#1072;. &#1055;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1086;&#1076;&#1086;&#1073;&#1088;&#1077;&#1085;&#1072; &#1041;&#1091;&#1076;&#1076;&#1086;&#1081;.</span></li><li class="c1 li-bullet-0"><span class="c3">&#1053;&#1091;&#1078;&#1085;&#1086; &#1078;&#1080;&#1090;&#1100; &#1074; &#1061;&#1088;&#1072;&#1084;&#1077; &#1084;&#1080;&#1085;&#1080;&#1084;&#1091;&#1084; 1 &#1089;&#1077;&#1079;&#1086;&#1085;, &#1073;&#1077;&#1079; &#1074;&#1072;&#1078;&#1085;&#1099;&#1093; &#1086;&#1090;&#1098;&#1077;&#1079;&#1076;&#1086;&#1074;, &#1090;&#1086;&#1075;&#1076;&#1072; &#1085;&#1072; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1077; &#1083;&#1077;&#1090;&#1086; - &#1088;&#1103;&#1076;&#1086;&#1084; &#1089; &#1076;&#1086;&#1084;&#1086;&#1084; &#1074;&#1099;&#1088;&#1072;&#1089;&#1090;&#1077;&#1090; &#1091;&#1088;&#1086;&#1078;&#1072;&#1081; &#1045;&#1078;&#1086;&#1074;&#1085;&#1080;&#1082;&#1072; &#1043;&#1088;&#1077;&#1073;&#1077;&#1085;&#1095;&#1072;&#1090;&#1086;&#1075;&#1086;, &#1080; &#1088;&#1072;&#1079;&#1086;&#1083;&#1100;&#1077;&#1090;&#1089;&#1103; &#1088;&#1091;&#1095;&#1077;&#1081;, &#1082;&#1072;&#1082; &#1074;&#1099; &#1093;&#1086;&#1090;&#1077;&#1083;&#1080;! </span></li><li class="c1 li-bullet-0"><span class="c3">&#1053;&#1091;&#1078;&#1085;&#1086; &#1089;&#1078;&#1077;&#1095;&#1100; &#1074;&#1089;&#1077; &#1089;&#1090;&#1072;&#1088;&#1086;&#1077; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1077;, &#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1078;&#1080;&#1090;&#1100;, &#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1080;&#1095;&#1100; &#1057;&#1072;&#1090;&#1086;&#1088;&#1080;, &#1090;&#1086;&#1075;&#1076;&#1072; &#1088;&#1103;&#1076;&#1086;&#1084; &#1089; &#1084;&#1077;&#1089;&#1090;&#1086;&#1084;, &#1082;&#1091;&#1076;&#1072; &#1074;&#1099; &#1093;&#1086;&#1090;&#1080;&#1090;&#1077; &#1087;&#1086;&#1089;&#1072;&#1076;&#1080;&#1090;&#1100; &#1075;&#1088;&#1080;&#1073;&#1099; - &#1074;&#1099;&#1088;&#1072;&#1089;&#1090;&#1091;&#1090; &#1084;&#1093;&#1080;. </span></li><li class="c1 li-bullet-0"><span class="c3">&#1053;&#1091;&#1078;&#1085;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1087;&#1080;&#1082;&#1085;&#1080;&#1082;, &#1083;&#1080;&#1073;&#1086; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1091; &#1089;&#1086;&#1079;&#1080;&#1076;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1083;&#1077;&#1089;&#1085;&#1086;&#1081; &#1087;&#1086;&#1083;&#1103;&#1085;&#1077;, &#1090;&#1086;&#1075;&#1076;&#1072; &#1090;&#1072;&#1084; &#1074;&#1099;&#1088;&#1072;&#1089;&#1090;&#1077;&#1090; &#1075;&#1088;&#1080;&#1073;&#1085;&#1086;&#1081; &#1083;&#1077;&#1089;, &#1101;&#1090;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1083;&#1103; &#1090;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075; &#1041;&#1086;&#1076;&#1093;&#1080;&#1095;&#1080;&#1090;&#1090;&#1099;. </span></li><li class="c1 li-bullet-0"><span class="c3">&#1053;&#1091;&#1078;&#1085;&#1086; &#1087;&#1086;&#1081;&#1090;&#1080; &#1074; &#1083;&#1077;&#1089;, &#1080; &#1087;&#1086;&#1089;&#1072;&#1076;&#1080;&#1090;&#1100; &#1089;&#1072;&#1078;&#1077;&#1085;&#1094;&#1099; &#1075;&#1088;&#1080;&#1073;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1090;&#1099; &#1074;&#1099;&#1088;&#1072;&#1089;&#1090;&#1080;&#1083; &#1076;&#1086;&#1084;&#1072;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1091; &#1090;&#1077;&#1073;&#1103; &#1073;&#1091;&#1076;&#1077;&#1090; &#1043;&#1086;&#1088;&#1072;. &#1053;&#1086; &#1077;&#1097;&#1077;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1090;&#1100; &#1087;&#1077;&#1089;&#1085;&#1102;, &#1080; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1080;&#1090;&#1100; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077; &#1074; &#1083;&#1077;&#1089;&#1091;, &#1090;&#1086;&#1075;&#1076;&#1072; &#1091; &#1090;&#1077;&#1073;&#1103; &#1090;&#1086;&#1078;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1043;&#1086;&#1088;&#1072;, &#1085;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1088;&#1103;&#1076;&#1086;&#1084; &#1089; &#1090;&#1074;&#1086;&#1080;&#1084; &#1078;&#1080;&#1083;&#1080;&#1097;&#1077;&#1084; &#1085;&#1072; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1080;! </span></li></ol><p class="c4 c5"><span class="c3"></span></p><p class="c4 c5"><span class="c3"></span></p></body></html>