<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center;height:11pt}.c7{padding-top:0pt;padding-bottom:3pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:center}.c5{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:22pt;font-family:"Arial";font-style:normal}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c6{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c3{background-color:#ffffff;max-width:275.5pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c3 doc-content"><p class="c1"><span class="c2"></span></p><p class="c1"><span class="c2"></span></p><p class="c1"><span class="c2"></span></p><p class="c1"><span class="c2"></span></p><p class="c1"><span class="c2"></span></p><p class="c1"><span class="c2"></span></p><p class="c1"><span class="c2"></span></p><p class="c1"><span class="c2"></span></p><p class="c1"><span class="c2"></span></p><p class="c1"><span class="c2"></span></p><p class="c1"><span class="c2"></span></p><p class="c7 title" id="h.5c4zgs3qj4lk"><span class="c5">&#1050;&#1088;&#1080;&#1090;&#1080;&#1082;&#1072; &#1044;&#1072;&#1083;&#1072;&#1081;-&#1051;&#1072;&#1084;&#1099; XIV: </span></p><p class="c7 title" id="h.74ct51oj8lk"><span class="c5">&#1063;&#1090;&#1086; &#1086;&#1085; &#1089;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090;?</span></p><p class="c4"><span class="c2">&#1040;&#1074;&#1090;&#1086;&#1088;: &#1048;&#1074;&#1072;&#1085; &#1058;&#1088;&#1091;&#1085;&#1072;&#1077;&#1074;</span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c6"><span class="c2">&#1059;&#1078;&#1077; &#1084;&#1085;&#1086;&#1075;&#1086; &#1074;&#1077;&#1082;&#1086;&#1074; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090; &#1044;&#1072;&#1083;&#1072;&#1081;-&#1051;&#1072;&#1084;&#1099; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1072; &#1086;&#1076;&#1085;&#1086;&#1084; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1077;: &#1074;&#1086;&#1088;&#1086;&#1074;&#1089;&#1090;&#1074;&#1086; &#1080; &#1087;&#1083;&#1072;&#1075;&#1080;&#1072;&#1090; &#1080;&#1076;&#1077;&#1081; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;. &#1042;&#1089;&#1077; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086;&#1089;&#1100; &#1089; &#1064;&#1080;&#1074;&#1099; &#1053;&#1072;&#1088;&#1072;&#1089;&#1080;&#1085;&#1093;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1091;&#1082;&#1088;&#1072;&#1083; &#1080;&#1084;&#1103; &#1053;&#1072;&#1088;&#1072;&#1089;&#1080;&#1085;&#1093;&#1072; &#1091; &#1050;&#1088;&#1080;&#1096;&#1085;&#1099; I. &#1053;&#1072;&#1088;&#1072;&#1089;&#1080;&#1085;&#1093;&#1072; &#1074; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1077; &#1085;&#1072; &#1056;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081; - &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090; &ldquo;&#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&rdquo;, &#1085;&#1086; &#1080; &#1044;&#1072;&#1083;&#1072;&#1081;-&#1051;&#1072;&#1084;&#1072; - &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100; &#1087;&#1086; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1102;. &#1053;&#1086; &#1082;&#1072;&#1082;&#1086;&#1081; &#1078;&#1077; &#1044;&#1072;&#1083;&#1072;&#1081;-&#1051;&#1072;&#1084;&#1072; XIV &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1077;&#1089;&#1083;&#1080; &#1086;&#1085; &#1089;&#1072;&#1084; &#1077;&#1097;&#1077; &#1085;&#1077; &#1074;&#1099;&#1091;&#1095;&#1080;&#1083;&#1089;&#1103;, &#1080; &#1076;&#1086; &#1089;&#1080;&#1093; &#1087;&#1086;&#1088; &#1091;&#1095;&#1080;&#1090;&#1089;&#1103; &#1087;&#1086; &#1089;&#1093;&#1077;&#1084;&#1072;&#1084; &#1064;&#1080;&#1074;&#1099; &#1053;&#1072;&#1088;&#1072;&#1089;&#1080;&#1085;&#1093;&#1080;? &#1058;&#1072;&#1082; &#1084;&#1086;&#1078;&#1085;&#1086; &#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074;&#1077;&#1095;&#1085;&#1086;: &#1091;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;, &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1100; &#1082;&#1085;&#1080;&#1075;&#1080;, &#1080; &#1087;&#1088;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081; &#1086;&#1090; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1080;&#1084;&#1077;&#1085;&#1080;, &#1077;&#1089;&#1083;&#1080; &#1101;&#1090;&#1086; &#1074;&#1099;&#1075;&#1086;&#1076;&#1085;&#1086;. &#1041;&#1080;&#1079;&#1085;&#1077;&#1089;. &#1061;&#1086;&#1088;&#1086;&#1096;&#1072;&#1103; &#1083;&#1080; &#1082;&#1072;&#1088;&#1084;&#1072;, &#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1083;&#1102;&#1076;&#1077;&#1081; &#1074; &#1076;&#1091;&#1088;&#1072;&#1082;&#1072;, &#1080; &#1085;&#1077; &#1088;&#1072;&#1089;&#1082;&#1088;&#1099;&#1074;&#1072;&#1090;&#1100; &#1074;&#1089;&#1077; &#1082;&#1072;&#1088;&#1090;&#1099; &#1076;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; - &#1074;&#1086;&#1087;&#1088;&#1086;&#1089; &#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081;&hellip;.</span></p><p class="c1"><span class="c2"></span></p><p class="c6"><span>&#1055;&#1088;&#1080;&#1084;&#1077;&#1088;: &#1074; 1962 &#1075;&#1086;&#1076;&#1091; &#1044;&#1072;&#1083;&#1072;&#1081;-&#1051;&#1072;&#1084;&#1072; XIV &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1080;&#1083; &#1074; &#1058;&#1080;&#1073;&#1077;&#1090;&#1077; &#1079;&#1072;&#1074;&#1086;&#1076;, &#1089;&#1078;&#1080;&#1075;&#1072;&#1102;&#1097;&#1080;&#1081; &#1078;&#1077;&#1089;&#1090;&#1082;&#1080;&#1077; &#1076;&#1080;&#1089;&#1082;&#1080; &#1080; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072; &#1077;&#1075;&#1086; &#1086;&#1087;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1084;&#1086;&#1085;&#1072;&#1093;&#1086;&#1074; &#1080;&#1079; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1096;&#1082;&#1086;&#1083;. &#1054;&#1085; &#1090;&#1072;&#1082; &#1080; &#1076;&#1099;&#1084;&#1080;&#1090; &#1076;&#1086; &#1089;&#1080;&#1093; &#1087;&#1086;&#1088; &#1089; &#1055;&#1050; &#1086;&#1090; &#1044;&#1078;&#1086;&#1085;&#1072; &#1051;&#1077;&#1085;&#1085;&#1086;&#1085;&#1072;! 99% &#1091;&#1075;&#1083;&#1103; &#1055;&#1083;&#1072;&#1085;&#1077;&#1090;&#1099; &#1091;&#1093;&#1086;&#1076;&#1080;&#1090; &#1074; &#1101;&#1090;&#1091; &#1087;&#1077;&#1095;&#1100;. &#1044;&#1072;&#1083;&#1072;&#1081; &#1051;&#1072;&#1084;&#1072; XIV &#1083;&#1080;&#1095;&#1085;&#1086; &#1085;&#1072; &#1101;&#1090;&#1086;&#1090; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090; &#1090;&#1088;&#1072;&#1090;&#1080;&#1090; 71% &#1076;&#1086;&#1093;&#1086;&#1076;&#1072; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100;! &#1069;&#1090;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1072; &#1090;&#1086;&#1087;&#1083;&#1080;&#1074;&#1086;, &#1085;&#1086; &#1077;&#1089;&#1083;&#1080; &#1091;&#1095;&#1077;&#1089;&#1090;&#1100; &#1086;&#1093;&#1088;&#1072;&#1085;&#1091;, &#1080; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072; - &#1074;&#1099;&#1081;&#1076;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1044;&#1072;&#1083;&#1072;&#1081;-&#1051;&#1072;&#1084;&#1072; XIV &#1089;&#1078;&#1077;&#1075; 82% &#1042;&#1042;&#1055;! &#1052;&#1085;&#1077; &#1082;&#1072;&#1078;&#1077;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1081; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088; &#1085;&#1072;&#1075;&#1083;&#1103;&#1076;&#1085;&#1086; &#1087;&#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086;&#1090; &ldquo;&#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&rdquo; &#1085;&#1077; &#1076;&#1086;&#1089;&#1090;&#1086;&#1080;&#1085; &#1090;&#1077;&#1093; &#1087;&#1086;&#1095;&#1077;&#1089;&#1090;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1077;&#1084;&#1091; &#1076;&#1072;&#1088;&#1091;&#1102;&#1090;!</span></p><p class="c1"><span class="c2"></span></p><p class="c6"><span>&#1051;&#1080;&#1095;&#1085;&#1086; &#1103; &#1089;&#1095;&#1080;&#1090;&#1072;&#1102;, &#1095;&#1090;&#1086; &#1041;&#1091;&#1076;&#1076;&#1080;&#1079;&#1084; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1080;&#1090;&#1100; &#1086;&#1090; &#1085;&#1077;&#1075;&#1086;, &#1080; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1044;&#1072;&#1083;&#1072;&#1081;-&#1051;&#1072;&#1084;&#1091; &#1080;&#1079; &#1083;&#1091;&#1095;&#1096;&#1080;&#1093; &#1082;&#1072;&#1085;&#1076;&#1080;&#1076;&#1072;&#1090;&#1091;&#1088;, &#1085;&#1086; &#1075;&#1086;&#1083;&#1086;&#1089;&#1072; &#1073;&#1088;&#1072;&#1090;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1091; &#1084;&#1091;&#1078;&#1095;&#1080;&#1085; &#1087;&#1086;&#1089;&#1083;&#1077; 37.4 &#1083;&#1077;&#1090;!</span></p><p class="c1"><span class="c2"></span></p><p class="c1"><span class="c2"></span></p></body></html>