<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol.lst-kix_2w9u4wee4mx3-4.start{counter-reset:lst-ctn-kix_2w9u4wee4mx3-4 0}.lst-kix_2w9u4wee4mx3-4>li{counter-increment:lst-ctn-kix_2w9u4wee4mx3-4}.lst-kix_2w9u4wee4mx3-7>li{counter-increment:lst-ctn-kix_2w9u4wee4mx3-7}ol.lst-kix_2w9u4wee4mx3-4{list-style-type:none}.lst-kix_2w9u4wee4mx3-8>li{counter-increment:lst-ctn-kix_2w9u4wee4mx3-8}ol.lst-kix_2w9u4wee4mx3-1.start{counter-reset:lst-ctn-kix_2w9u4wee4mx3-1 0}ol.lst-kix_2w9u4wee4mx3-3{list-style-type:none}.lst-kix_2w9u4wee4mx3-8>li:before{content:"" counter(lst-ctn-kix_2w9u4wee4mx3-8,lower-roman) ". "}ol.lst-kix_2w9u4wee4mx3-6{list-style-type:none}ol.lst-kix_2w9u4wee4mx3-5{list-style-type:none}ol.lst-kix_2w9u4wee4mx3-0{list-style-type:none}.lst-kix_2w9u4wee4mx3-2>li{counter-increment:lst-ctn-kix_2w9u4wee4mx3-2}ol.lst-kix_2w9u4wee4mx3-2{list-style-type:none}.lst-kix_2w9u4wee4mx3-5>li{counter-increment:lst-ctn-kix_2w9u4wee4mx3-5}ol.lst-kix_2w9u4wee4mx3-1{list-style-type:none}.lst-kix_2w9u4wee4mx3-1>li{counter-increment:lst-ctn-kix_2w9u4wee4mx3-1}ol.lst-kix_2w9u4wee4mx3-8{list-style-type:none}ol.lst-kix_2w9u4wee4mx3-6.start{counter-reset:lst-ctn-kix_2w9u4wee4mx3-6 0}ol.lst-kix_2w9u4wee4mx3-7{list-style-type:none}.lst-kix_2w9u4wee4mx3-0>li:before{content:"" counter(lst-ctn-kix_2w9u4wee4mx3-0,decimal) ". "}.lst-kix_2w9u4wee4mx3-0>li{counter-increment:lst-ctn-kix_2w9u4wee4mx3-0}.lst-kix_2w9u4wee4mx3-6>li{counter-increment:lst-ctn-kix_2w9u4wee4mx3-6}.lst-kix_2w9u4wee4mx3-1>li:before{content:"" counter(lst-ctn-kix_2w9u4wee4mx3-1,lower-latin) ". "}.lst-kix_2w9u4wee4mx3-2>li:before{content:"" counter(lst-ctn-kix_2w9u4wee4mx3-2,lower-roman) ". "}ol.lst-kix_2w9u4wee4mx3-3.start{counter-reset:lst-ctn-kix_2w9u4wee4mx3-3 0}li.li-bullet-0:before{margin-left:-18pt;white-space:nowrap;display:inline-block;min-width:18pt}ol.lst-kix_2w9u4wee4mx3-8.start{counter-reset:lst-ctn-kix_2w9u4wee4mx3-8 0}.lst-kix_2w9u4wee4mx3-7>li:before{content:"" counter(lst-ctn-kix_2w9u4wee4mx3-7,lower-latin) ". "}ol.lst-kix_2w9u4wee4mx3-7.start{counter-reset:lst-ctn-kix_2w9u4wee4mx3-7 0}ol.lst-kix_2w9u4wee4mx3-0.start{counter-reset:lst-ctn-kix_2w9u4wee4mx3-0 0}.lst-kix_2w9u4wee4mx3-5>li:before{content:"" counter(lst-ctn-kix_2w9u4wee4mx3-5,lower-roman) ". "}.lst-kix_2w9u4wee4mx3-6>li:before{content:"" counter(lst-ctn-kix_2w9u4wee4mx3-6,decimal) ". "}.lst-kix_2w9u4wee4mx3-3>li:before{content:"" counter(lst-ctn-kix_2w9u4wee4mx3-3,decimal) ". "}.lst-kix_2w9u4wee4mx3-4>li:before{content:"" counter(lst-ctn-kix_2w9u4wee4mx3-4,lower-latin) ". "}ol.lst-kix_2w9u4wee4mx3-2.start{counter-reset:lst-ctn-kix_2w9u4wee4mx3-2 0}ol.lst-kix_2w9u4wee4mx3-5.start{counter-reset:lst-ctn-kix_2w9u4wee4mx3-5 0}.lst-kix_2w9u4wee4mx3-3>li{counter-increment:lst-ctn-kix_2w9u4wee4mx3-3}ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c8{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:26pt;font-family:"Arial";font-style:normal}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center;height:11pt}.c4{padding-top:0pt;padding-bottom:3pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:center}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c9{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c7{background-color:#ffffff;max-width:275.5pt;padding:72pt 72pt 72pt 72pt}.c6{margin-left:36pt;padding-left:0pt}.c2{padding:0;margin:0}.c5{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c7 doc-content"><p class="c1 c5"><span class="c0"></span></p><p class="c1 c5"><span class="c0"></span></p><p class="c1 c5"><span class="c0"></span></p><p class="c1 c5"><span class="c0"></span></p><p class="c1 c5"><span class="c0"></span></p><p class="c1 c5"><span class="c0"></span></p><p class="c1 c5"><span class="c0"></span></p><p class="c1 c5"><span class="c0"></span></p><p class="c1 c5"><span class="c0"></span></p><p class="c1 c5"><span class="c0"></span></p><p class="c1 c5"><span class="c0"></span></p><p class="c1 c5"><span class="c0"></span></p><p class="c1 c5"><span class="c0"></span></p><p class="c4 title" id="h.jju5o79v7i7v"><span class="c8">&#1059;&#1095;&#1077;&#1085;&#1080;&#1077; &#1086; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;</span></p><p class="c9"><span class="c0">&#1050;&#1072;&#1082; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1090;&#1100; &#1082;&#1085;&#1080;&#1075;&#1091;, &#1080; &#1085;&#1077; &#1087;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103;.</span></p><p class="c9"><span class="c0">&#1040;&#1074;&#1090;&#1086;&#1088;: &#1048;&#1074;&#1072;&#1085; &#1058;&#1088;&#1091;&#1085;&#1072;&#1077;&#1074;</span></p><p class="c3"><span class="c0"></span></p><p class="c3"><span class="c0"></span></p><p class="c3"><span class="c0"></span></p><p class="c3"><span class="c0"></span></p><p class="c3"><span class="c0"></span></p><p class="c3"><span class="c0"></span></p><p class="c3"><span class="c0"></span></p><p class="c3"><span class="c0"></span></p><p class="c3"><span class="c0"></span></p><p class="c3"><span class="c0"></span></p><p class="c3"><span class="c0"></span></p><p class="c3"><span class="c0"></span></p><p class="c3"><span class="c0"></span></p><p class="c1"><span class="c0">&#1052;&#1085;&#1086;&#1075;&#1080;&#1077; &#1093;&#1086;&#1090;&#1103;&#1090; &#1089;&#1090;&#1072;&#1090;&#1100; &#1087;&#1080;&#1089;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;, &#1085;&#1086; &#1085;&#1091;&#1078;&#1085;&#1086; &#1074;&#1085;&#1072;&#1095;&#1072;&#1083;&#1077; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103; - &#1089;&#1072;&#1084; &#1083;&#1080; &#1090;&#1099; &#1076;&#1086; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1076;&#1086;&#1096;&#1077;&#1083;, &#1080;&#1083;&#1080; &#1090;&#1077;&#1073;&#1077; &#1082;&#1090;&#1086;-&#1090;&#1086; &#1101;&#1090;&#1086; &ldquo;&#1085;&#1072;&#1074;&#1103;&#1079;&#1072;&#1083;&rdquo;, &#1086;&#1092;&#1086;&#1088;&#1084;&#1080;&#1083; &#1090;&#1077;&#1073;&#1077; &#1094;&#1077;&#1083;&#1100; &#1085;&#1072; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1077;?</span></p><p class="c1 c5"><span class="c0"></span></p><p class="c1"><span class="c0">&#1045;&#1089;&#1083;&#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1080;&#1083;&#1080; - &#1086;&#1089;&#1090;&#1072;&#1074;&#1100; &#1101;&#1090;&#1091; &#1080;&#1076;&#1077;&#1102;, &#1087;&#1086;&#1082;&#1072; - &#1088;&#1072;&#1085;&#1086;.</span></p><p class="c1 c5"><span class="c0"></span></p><p class="c1"><span class="c0">&#1045;&#1089;&#1090;&#1100; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;:</span></p><p class="c1 c5"><span class="c0"></span></p><ol class="c2 lst-kix_2w9u4wee4mx3-0 start" start="1"><li class="c1 c6 li-bullet-0"><span class="c0">&#1041;&#1091;&#1084;&#1072;&#1075;&#1072; - &#1085;&#1077; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;, &#1077;&#1089;&#1083;&#1080; &#1090;&#1099; &#1073;&#1086;&#1080;&#1096;&#1100;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1090;&#1077;&#1073;&#1103; &#1084;&#1086;&#1075;&#1091; &#1087;&#1086;&#1076;&#1089;&#1083;&#1091;&#1096;&#1072;&#1090;&#1100;, &#1090;&#1086; &#1073;&#1091;&#1076;&#1100; &#1091;&#1074;&#1077;&#1088;&#1077;&#1085; - &#1073;&#1091;&#1084;&#1072;&#1075;&#1091; &#1090;&#1086;&#1095;&#1085;&#1086; &#1082;&#1090;&#1086;-&#1090;&#1086; &#1089;&#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100;, &#1076;&#1072;&#1078;&#1077; &#1087;&#1077;&#1088;&#1077;&#1087;&#1077;&#1083; &#1084;&#1086;&#1078;&#1085;&#1086; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; - &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1085;&#1077; &#1087;&#1072;&#1095;&#1082;&#1072;&#1081; &#1083;&#1080;&#1089;&#1090;&#1099;!</span></li><li class="c1 c6 li-bullet-0"><span class="c0">&#1055;&#1080;&#1096;&#1080; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084;&#1080;. &#1057;&#1072;&#1084; &#1089;&#1090;&#1072;&#1074;&#1100; &#1089;&#1077;&#1073;&#1077; &#1079;&#1072;&#1076;&#1072;&#1095;&#1080;. &#1042; &#1096;&#1082;&#1086;&#1083;&#1072;&#1093; &#1101;&#1090;&#1086;&#1084;&#1091; &#1085;&#1077; &#1091;&#1095;&#1072;&#1090;: &#1083;&#1080;&#1073;&#1086; &#1076;&#1080;&#1082;&#1090;&#1072;&#1085;&#1090;&#1099;, &#1083;&#1080;&#1073;&#1086; &#1089;&#1086;&#1095;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1079;&#1072;&#1076;&#1072;&#1085;&#1085;&#1091;&#1102; &#1090;&#1077;&#1084;&#1091; - &#1095;&#1091;&#1077;&#1096;&#1100;, &#1089;&#1090;&#1072;&#1074;&#1103;&#1090; &#1094;&#1077;&#1083;&#1100; (!), &#1083;&#1080;&#1073;&#1086; &#1080;&#1079;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; - &#1087;&#1086; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1101;&#1090;&#1086; &#1088;&#1077;&#1088;&#1072;&#1081;&#1090;. &#1048;&#1085;&#1086;&#1075;&#1076;&#1072;, &#1095;&#1090;&#1086; &#1091;&#1078;&#1077;, &#1091;&#1095;&#1072;&#1090; &#1087;&#1080;&#1089;&#1072;&#1090;&#1100; &#1088;&#1077;&#1092;&#1077;&#1088;&#1072;&#1090;&#1099; - &#1087;&#1077;&#1088;&#1077;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1090;&#1100; &ldquo;&#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084;&#1080;&rdquo; &#1080;&#1079; &#1095;&#1091;&#1078;&#1080;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;. &#1069;&#1090;&#1086; &#1074;&#1089;&#1077; - &#1085;&#1077; &#1094;&#1077;&#1085;&#1080;&#1090;&#1089;&#1103;. &#1047;&#1072;&#1087;&#1086;&#1084;&#1085;&#1080;: &#1076;&#1080;&#1082;&#1090;&#1072;&#1085;&#1090; - &#1101;&#1090;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1072; &#1085;&#1072; &#1075;&#1088;&#1072;&#1084;&#1086;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1077;&#1089;&#1083;&#1080; &#1093;&#1086;&#1095;&#1077;&#1096;&#1100; - &#1087;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080; &#1073;&#1083;&#1080;&#1079;&#1082;&#1086;&#1075;&#1086; &#1079;&#1072;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1090;&#1077;&#1073;&#1077; &#1082;&#1085;&#1080;&#1075;&#1091;, &#1072; &#1090;&#1099; - &#1079;&#1072;&#1087;&#1080;&#1096;&#1080; &#1087;&#1086;&#1076; &#1076;&#1080;&#1082;&#1090;&#1086;&#1074;&#1082;&#1091;. &#1069;&#1090;&#1086; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1072; &#1076;&#1083;&#1103; &#1089;&#1072;&#1084;&#1086;&#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1080;. &#1057;&#1086;&#1095;&#1080;&#1085;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1090;&#1077;&#1084;&#1091; - &#1076;&#1088;&#1077;&#1089;&#1089;&#1080;&#1088;&#1086;&#1074;&#1082;&#1072; &#1085;&#1072; &#1076;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1090;&#1099; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1102;, &#1082;&#1072;&#1082; &#1090;&#1099; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083; &#1083;&#1077;&#1090;&#1086; - &#1074;&#1089;&#1077; &#1089;&#1086;&#1095;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103; &#1080;&#1076;&#1091;&#1090; &#1074; &#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1076;&#1077;&#1083;&#1072;. &#1045;&#1089;&#1083;&#1080; &#1093;&#1086;&#1095;&#1077;&#1096;&#1100; &#1087;&#1086;&#1090;&#1088;&#1077;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103;, &#1085;&#1072;&#1087;&#1080;&#1096;&#1080; &ldquo;&#1087;&#1086;&#1076;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077;&rdquo; &#1089;&#1086;&#1095;&#1080;&#1085;&#1077;&#1085;&#1080;&#1077;, &#1082;&#1072;&#1082; &#1090;&#1099; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083; &#1083;&#1077;&#1090;&#1086;, &#1074; &#1084;&#1077;&#1089;&#1090;&#1077;, &#1075;&#1076;&#1077; &#1090;&#1077;&#1073;&#1103; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086;, &#1080; &#1074; &#1076;&#1088;&#1091;&#1075;&#1091;&#1102; &#1101;&#1087;&#1086;&#1093;&#1091;. &#1048;&#1079;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; - &#1101;&#1090;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1072; &#1085;&#1072; &#1085;&#1072;&#1074;&#1099;&#1082; &#1091;&#1089;&#1074;&#1072;&#1080;&#1074;&#1072;&#1077;&#1084;&#1086;&#1089;&#1090;&#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1077;&#1089;&#1083;&#1080; &#1090;&#1099; &#1085;&#1077; &#1076;&#1077;&#1073;&#1080;&#1083;, &#1090;&#1086; &#1089;&#1072;&#1084; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1090;&#1100; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1077;&#1085; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084;&#1080; &#1087;&#1077;&#1088;&#1077;&#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1082;&#1088;&#1072;&#1090;&#1082;&#1086; &#1089;&#1102;&#1078;&#1077;&#1090; &#1080; &#1076;&#1077;&#1090;&#1072;&#1083;&#1080; &#1082;&#1085;&#1080;&#1075;&#1080;. &nbsp;&#1056;&#1077;&#1092;&#1077;&#1088;&#1072;&#1090;&#1099; - &#1101;&#1090;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1072; &#1085;&#1072; &#1085;&#1072;&#1074;&#1099;&#1082; &#1086;&#1088;&#1080;&#1077;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1090;&#1086;, &#1095;&#1090;&#1086; &#1090;&#1099; &#1089;&#1072;&#1084; &#1089;&#1084;&#1086;&#1078;&#1077;&#1096;&#1100; &#1089;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1074; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1091;, &#1083;&#1080;&#1073;&#1086; &#1085;&#1072;&#1081;&#1090;&#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1074; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;, &#1080; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1089;&#1082;&#1072;&#1079; &#1074; &#1086;&#1073;&#1097;&#1080;&#1093; &#1089;&#1083;&#1086;&#1074;&#1072;&#1093; &#1089;&#1091;&#1090;&#1080; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1072;. &#1042; &#1086;&#1073;&#1097;&#1077;&#1084;, &#1076;&#1072;&#1078;&#1077; &#1082;&#1085;&#1080;&#1075;&#1080;, &#1086; &#1090;&#1086;&#1084; &#1082;&#1072;&#1082; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1090;&#1100; &#1082;&#1085;&#1080;&#1075;&#1091; - &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1103;&#1102;&#1090; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1091;&#1102; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1091;. &#1045;&#1089;&#1083;&#1080; &#1090;&#1099; &#1085;&#1077; &#1093;&#1086;&#1095;&#1077;&#1096;&#1100; &#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1072; &#1093;&#1086;&#1095;&#1077;&#1096;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; - &#1073;&#1077;&#1088;&#1080; &#1094;&#1077;&#1083;&#1100; &#1089;&#1072;&#1084;.</span></li></ol></body></html>