<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c10{padding-top:0pt;padding-bottom:3pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left;height:11pt}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center;height:11pt}.c5{padding-top:0pt;padding-bottom:3pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:center}.c0{padding-top:0pt;padding-bottom:7pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:left;height:11pt}.c4{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c8{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:26pt;font-family:"Arial";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c6{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Liberation Serif";font-style:normal}.c9{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c1{padding-top:0pt;padding-bottom:7pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:left}.c7{font-size:12pt;font-weight:700;font-family:"Liberation Serif"}.c11{background-color:#ffffff;max-width:275.5pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c11 doc-content"><p class="c10 title" id="h.siv9pexsaa5y"><span class="c8"></span></p><p class="c2"><span class="c4"></span></p><p class="c2"><span class="c4"></span></p><p class="c2"><span class="c4"></span></p><p class="c2"><span class="c4"></span></p><p class="c2"><span class="c4"></span></p><p class="c2"><span class="c4"></span></p><p class="c2"><span class="c4"></span></p><p class="c5 title" id="h.dc4htby7payb"><span class="c8">&#1053;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1077;&#1086;&#1082;&#1086;&#1085;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1100;&#1077;&#1089;&#1089; &#1080;&#1079; &#1089;&#1073;&#1086;&#1088;&#1085;&#1080;&#1082;&#1072; <br>&ldquo;&#1042;&#1077;&#1089;&#1077;&#1083;&#1099;&#1081; &#1041;&#1091;&#1076;&#1076;&#1072;&rdquo;</span></p><p class="c9"><span class="c4">&#1040;&#1074;&#1090;&#1086;&#1088;: &#1048;&#1074;&#1072;&#1085; &#1058;&#1088;&#1091;&#1085;&#1072;&#1077;&#1074;, 2025</span></p><p class="c3"><span class="c4"></span></p><p class="c3"><span class="c4"></span></p><p class="c3"><span class="c4"></span></p><p class="c3"><span class="c4"></span></p><p class="c3"><span class="c4"></span></p><p class="c3"><span class="c4"></span></p><p class="c3"><span class="c4"></span></p><p class="c3"><span class="c4"></span></p><p class="c3"><span class="c4"></span></p><p class="c3"><span class="c4"></span></p><p class="c1"><span class="c7">&#1040;&#1082;&#1082;&#1086;&#1088;&#1076;&#1077;&#1086;&#1085;</span></p><p class="c0"><span class="c6"></span></p><p class="c1"><span class="c6">&#1053;&#1072; &#1083;&#1080;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1074;&#1077;&#1095;&#1077;&#1088; &#1073;&#1099;&#1083;&#1086; &#1089;&#1091;&#1084;&#1088;&#1072;&#1095;&#1085;&#1086;. &#1044;&#1086; &#1072;&#1073;&#1089;&#1091;&#1088;&#1076;&#1072; &#1090;&#1077;&#1084;&#1085;&#1086;. &#1046;&#1072;&#1083;&#1082;&#1086;, &#1095;&#1090;&#1086; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1095;&#1077;&#1075;&#1086;-&#1090;&#1086; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086;. &#1050;&#1072;&#1082;&#1086;&#1075;&#1086;-&#1090;&#1086; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1072; &#1080;&#1085;&#1090;&#1077;&#1088;&#1100;&#1077;&#1088;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1089;&#1090;&#1086;&#1103;&#1083; &#1073;&#1099;, &#1080; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083; &#1089;&#1074;&#1086;&#1080;&#1084; &#1076;&#1091;&#1093;&#1086;&#1084; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1085;&#1072;&#1089;&#1083;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;. &#1059; &#1084;&#1077;&#1085;&#1103; &#1074; &#1075;&#1086;&#1083;&#1086;&#1074;&#1077; &#1073;&#1099;&#1083; &#1090;&#1072;&#1082;&#1086;&#1081; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;: &#1084;&#1086;&#1081; &#1087;&#1088;&#1080;&#1103;&#1090;&#1077;&#1083;&#1100; &#1043;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;. &#1054;&#1085; &#1073;&#1099;&#1083; &#1091;&#1084;&#1085;&#1099;&#1081;, &#1080; &#1085;&#1072;&#1095;&#1080;&#1090;&#1072;&#1085;&#1085;&#1099;&#1081; &#1082;&#1072;&#1082; &#1062;&#1072;&#1088;&#1100;, &#1085;&#1086; &#1084;&#1072;&#1083;&#1086; &#1090;&#1086;&#1083;&#1082;&#1091; &#1086;&#1090; &#1085;&#1077;&#1075;&#1086; &#1073;&#1099;&#1083;&#1086;, &#1082;&#1072;&#1082; &#1080; &#1086;&#1090; &#1072;&#1082;&#1082;&#1086;&#1088;&#1076;&#1077;&#1086;&#1085;&#1072;, &#1073;&#1077;&#1079; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1085;&#1090;&#1072;.</span></p><hr style="page-break-before:always;display:none;"><p class="c2"><span class="c4"></span></p><p class="c1"><span class="c7">&#1051;&#1072;&#1089;&#1090;&#1086;&#1095;&#1082;&#1080;</span></p><p class="c1"><span class="c6">&#1042; &#1096;&#1087;&#1088;&#1080;&#1094; &#1084;&#1085;&#1086;&#1075;&#1086;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1086;&#1084;&#1077;&#1089;&#1090;&#1080;&#1090;&#1089;&#1103;. &#1053;&#1086; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1077; - &#1101;&#1090;&#1086; &#1074;&#1086;&#1089;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1085;&#1080;&#1103; &#1086; &#1090;&#1086;&#1081; &#1084;&#1080;&#1085;&#1091;&#1090;&#1077;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1103; &#1076;&#1086;&#1083;&#1075;&#1086; &#1074;&#1090;&#1103;&#1075;&#1080;&#1074;&#1072;&#1083; &#1082;&#1088;&#1086;&#1074;&#1100;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1079;&#1103;&#1090;&#1100; &ldquo;&#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100;&rdquo; - &#1090;&#1072;&#1082; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1091;&#1078;&#1085;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100;, &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086; &#1083;&#1080; &#1090;&#1099; &#1087;&#1086;&#1087;&#1072;&#1083; &#1074; &#1074;&#1077;&#1085;&#1091;, &#1087;&#1077;&#1088;&#1077;&#1076; &#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1088;&#1072;&#1089;&#1090;&#1074;&#1086;&#1088;&#1072;, &#1080; &#1077;&#1089;&#1083;&#1080; &#1090;&#1099; &#1087;&#1086;&#1090;&#1103;&#1085;&#1091;&#1074; &#1087;&#1086;&#1088;&#1096;&#1077;&#1085;&#1100; &#1085;&#1072; &#1089;&#1077;&#1073;&#1103;, &#1072;&#1082;&#1082;&#1091;&#1088;&#1072;&#1090;&#1085;&#1086; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1103; &#1084;&#1080;&#1079;&#1080;&#1085;&#1094;&#1077;&#1084; &#1087;&#1088;&#1072;&#1074;&#1086;&#1081; &#1088;&#1091;&#1082;&#1080; &#1080;&#1075;&#1083;&#1091;, &#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1080; &#1091;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1074;&#1099;&#1090;&#1103;&#1075;&#1080;&#1074;&#1072;&#1077;&#1096;&#1100; &#1088;&#1091;&#1082;&#1086;&#1103;&#1090;&#1100;, &#1091;&#1074;&#1080;&#1076;&#1080;&#1096;&#1100; &#1082;&#1088;&#1086;&#1074;&#1100; &#1074; &#1073;&#1072;&#1103;&#1085;&#1077;, &#1085;&#1086; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090; &#1084;&#1086;&#1078;&#1085;&#1086; &#1074;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1088;&#1072;&#1089;&#1090;&#1074;&#1086;&#1088; - &#1090;&#1072;&#1082;&#1078;&#1077; &#1072;&#1082;&#1082;&#1091;&#1088;&#1072;&#1090;&#1085;&#1086; &#1085;&#1091;&#1078;&#1085;&#1086; &#1074;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085;&#1077; &#1074; &#1087;&#1080;&#1079;&#1076;&#1091; &#1087;&#1086;&#1083;&#1086;&#1074;&#1086;&#1081; &#1087;&#1077;&#1085;&#1080;&#1089;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1077;&#1077; &#1075;&#1091;&#1073;&#1099; &#1085;&#1077; &#1074;&#1077;&#1088;&#1085;&#1091;&#1083;&#1080;&#1089;&#1100; &#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1086; &#1074;&#1086; &#1074;&#1083;&#1072;&#1075;&#1072;&#1083;&#1080;&#1097;&#1077;, &#1085;&#1086; &#1090;&#1072; &#1083;&#1072;&#1089;&#1090;&#1086;&#1095;&#1082;&#1072; &#1080;&#1084;&#1077;&#1083;&#1072; &#1090;&#1072;&#1082;&#1080;&#1077; &#1086;&#1090;&#1074;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1075;&#1091;&#1073;&#1099;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1103; &#1087;&#1086;&#1083;&#1077;&#1079; &#1087;&#1086;&#1076; &#1086;&#1076;&#1077;&#1103;&#1083;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1099;&#1083;&#1080;&#1079;&#1072;&#1090;&#1100; &#1087;&#1080;&#1079;&#1076;&#1091;, &#1095;&#1090;&#1086; &#1103; &#1087;&#1086;&#1076;&#1091;&#1084;&#1072;&#1083; &#1087;&#1086;&#1090;&#1086;&#1084;, &#1084;&#1086;&#1078;&#1077;&#1090; &#1082;&#1090;&#1086;-&#1090;&#1086;, &#1076;&#1072;&#1078;&#1077;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1087;&#1100;&#1103;&#1085;&#1099;&#1081; &#1086;&#1090;&#1077;&#1094;, &#1093;&#1086;&#1090;&#1077;&#1083; &#1077;&#1077; &#1074;&#1099;&#1077;&#1073;&#1072;&#1090;&#1100;, &#1080; &#1087;&#1088;&#1080;&#1089;&#1091;&#1083; &#1074; &#1089;&#1091;&#1093;&#1091;&#1102; &#1087;&#1080;&#1079;&#1076;&#1091; &#1093;&#1077;&#1088; &#1089; &#1082;&#1083;&#1077;&#1077;&#1084; &#1090;&#1072;&#1082;, &#1095;&#1090;&#1086; &#1075;&#1091;&#1073;&#1099; &#1087;&#1088;&#1080;&#1083;&#1080;&#1087;&#1083;&#1080;, &#1080; &#1077;&#1081; &#1076;&#1077;&#1083;&#1072;&#1083; &#1091;&#1078;&#1072;&#1089;&#1072;&#1102;&#1097;&#1091;&#1102; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1102;, &#1074;&#1084;&#1077;&#1089;&#1090;&#1086; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1099;&#1084;&#1099;&#1090;&#1100; &#1087;&#1080;&#1079;&#1076;&#1091; &#1090;&#1077;&#1087;&#1083;&#1086;&#1081; &#1074;&#1086;&#1076;&#1086;&#1081;.</span></p><p class="c0"><span class="c4"></span></p></body></html>